{"0": "kernel32.dll;GetCurrentThreadId", "1": "kernel32.dll;GetProcAddress", "2": "kernel32.dll;GetCurrentProcess", "3": "kernel32.dll;GetLastError", "4": "kernel32.dll;Sleep", "5": "kernel32.dll;QueryPerformanceCounter", "6": "kernel32.dll;GetCurrentProcessId", "7": "kernel32.dll;GetSystemTimeAsFileTime", "8": "kernel32.dll;UnhandledExceptionFilter", "9": "kernel32.dll;TerminateProcess", "10": "kernel32.dll;CloseHandle", "11": "kernel32.dll;SetUnhandledExceptionFilter", "12": "kernel32.dll;DeleteCriticalSection", "13": "kernel32.dll;FreeLibrary", "14": "kernel32.dll;MultiByteToWideChar", "15": "kernel32.dll;LeaveCriticalSection", "16": "kernel32.dll;EnterCriticalSection", "17": "kernel32.dll;WideCharToMultiByte", "18": "kernel32.dll;WriteFile", "19": "kernel32.dll;GetTickCount", "20": "kernel32.dll;IsDebuggerPresent", "21": "advapi32.dll;RegCloseKey", "22": "kernel32.dll;ExitProcess", "23": "kernel32.dll;GetModuleHandleW", "24": "kernel32.dll;HeapFree", "25": "kernel32.dll;HeapAlloc", "26": "kernel32.dll;WaitForSingleObject", "27": "kernel32.dll;TlsGetValue", "28": "kernel32.dll;GetModuleHandleA", "29": "kernel32.dll;GetStdHandle", "30": "kernel32.dll;SetLastError", "31": "kernel32.dll;GetACP", "32": "kernel32.dll;LoadLibraryA", "33": "kernel32.dll;FindClose", "34": "kernel32.dll;InitializeCriticalSection", "35": "kernel32.dll;TlsSetValue", "36": "kernel32.dll;GetModuleFileNameW", "37": "kernel32.dll;GetCommandLineA", "38": "kernel32.dll;RaiseException", "39": "kernel32.dll;GetCPInfo", "40": "kernel32.dll;GetModuleFileNameA", "41": "kernel32.dll;GetFileType", "42": "mscoree.dll;_CorDllMain", "43": "kernel32.dll;GetProcessHeap", "44": "kernel32.dll;HeapReAlloc", "45": "kernel32.dll;CreateFileW", "46": "kernel32.dll;ReadFile", "47": "kernel32.dll;GetOEMCP", "48": "kernel32.dll;TlsAlloc", "49": "kernel32.dll;FlushFileBuffers", "50": "kernel32.dll;GetStringTypeW", "51": "kernel32.dll;LCMapStringW", "52": "kernel32.dll;GetEnvironmentStringsW", "53": "kernel32.dll;FreeEnvironmentStringsW", "54": "kernel32.dll;TlsFree", "55": "kernel32.dll;SetFilePointer", "56": "kernel32.dll;HeapSize", "57": "kernel32.dll;LocalFree", "58": "kernel32.dll;SetEvent", "59": "kernel32.dll;SetStdHandle", "60": "kernel32.dll;LoadResource", "61": "kernel32.dll;IsProcessorFeaturePresent", "62": "advapi32.dll;RegOpenKeyExW", "63": "kernel32.dll;VirtualAlloc", "64": "advapi32.dll;RegQueryValueExW", "65": "kernel32.dll;VirtualQuery", "66": "kernel32.dll;LockResource", "67": "kernel32.dll;GetCommandLineW", "68": "kernel32.dll;VirtualFree", "69": "kernel32.dll;SizeofResource", "70": "kernel32.dll;CreateFileA", "71": "kernel32.dll;DeleteFileW", "72": "kernel32.dll;IsValidCodePage", "73": "kernel32.dll;EncodePointer", "74": "kernel32.dll;RtlUnwind", "75": "kernel32.dll;GetStartupInfoA", "76": "kernel32.dll;GetFileAttributesW", "77": "kernel32.dll;GetStartupInfoW", "78": "kernel32.dll;GetConsoleMode", "79": "kernel32.dll;GetExitCodeProcess", "80": "kernel32.dll;CreateThread", "81": "kernel32.dll;WriteConsoleW", "82": "kernel32.dll;lstrlenA", "83": "kernel32.dll;GetConsoleCP", "84": "user32.dll;ShowWindow", "85": "kernel32.dll;CreateDirectoryW", "86": "user32.dll;DestroyWindow", "87": "gdi32.dll;DeleteObject", "88": "kernel32.dll;GetVersion", "89": "kernel32.dll;InitializeCriticalSectionAndSpinCount", "90": "user32.dll;GetWindowRect", "91": "kernel32.dll;InterlockedExchange", "92": "user32.dll;GetSystemMetrics", "93": "user32.dll;GetClientRect", "94": "user32.dll;GetDC", "95": "kernel32.dll;LoadLibraryExW", "96": "user32.dll;TranslateMessage", "97": "kernel32.dll;LoadLibraryW", "98": "kernel32.dll;GetVersionExA", "99": "kernel32.dll;SetEndOfFile", "100": "user32.dll;EnableWindow", "101": "user32.dll;MessageBoxA", "102": "advapi32.dll;RegSetValueExW", "103": "gdi32.dll;SelectObject", "104": "kernel32.dll;GlobalAlloc", "105": "kernel32.dll;InterlockedDecrement", "106": "kernel32.dll;LocalAlloc", "107": "kernel32.dll;DecodePointer", "108": "kernel32.dll;InterlockedIncrement", "109": "kernel32.dll;FormatMessageW", "110": "advapi32.dll;RegCreateKeyExW", "111": "kernel32.dll;GetFileSize", "112": "kernel32.dll;FindNextFileW", "113": "advapi32.dll;RegQueryValueExA", "114": "kernel32.dll;GlobalFree", "115": "user32.dll;SetWindowPos", "116": "ole32.dll;CoCreateInstance", "117": "kernel32.dll;FindResourceW", "118": "gdi32.dll;GetDeviceCaps", "119": "user32.dll;GetDlgItem", "120": "user32.dll;ReleaseDC", "121": "kernel32.dll;HeapCreate", "122": "kernel32.dll;GetCurrentDirectoryW", "123": "kernel32.dll;GetSystemInfo", "124": "kernel32.dll;RemoveDirectoryW", "125": "kernel32.dll;HeapDestroy", "126": "kernel32.dll;CompareStringW", "127": "kernel32.dll;GlobalLock", "128": "kernel32.dll;GlobalUnlock", "129": "kernel32.dll;VirtualProtect", "130": "user32.dll;InvalidateRect", "131": "user32.dll;SetTimer", "132": "advapi32.dll;OpenProcessToken", "133": "kernel32.dll;SetHandleCount", "134": "advapi32.dll;RegDeleteValueW", "135": "kernel32.dll;SetErrorMode", "136": "ole32.dll;CoTaskMemFree", "137": "kernel32.dll;SetFileAttributesW", "138": "kernel32.dll;CreateProcessW", "139": "user32.dll;IsWindow", "140": "kernel32.dll;SetCurrentDirectoryW", "141": "gdi32.dll;DeleteDC", "142": "advapi32.dll;RegOpenKeyExA", "143": "kernel32.dll;lstrlenW", "144": "gdi32.dll;SetTextColor", "145": "user32.dll;SetCursor", "146": "user32.dll;GetParent", "147": "kernel32.dll;CreateEventW", "148": "user32.dll;GetSysColor", "149": "user32.dll;BeginPaint"}