{"0": "kernel32.dll;GetCurrentThreadId", "1": "kernel32.dll;GetProcAddress", "2": "kernel32.dll;GetCurrentProcess", "3": "kernel32.dll;GetLastError", "4": "kernel32.dll;Sleep", "5": "kernel32.dll;QueryPerformanceCounter", "6": "kernel32.dll;GetCurrentProcessId", "7": "kernel32.dll;GetSystemTimeAsFileTime", "8": "kernel32.dll;UnhandledExceptionFilter", "9": "kernel32.dll;TerminateProcess", "10": "kernel32.dll;CloseHandle", "11": "kernel32.dll;SetUnhandledExceptionFilter", "12": "kernel32.dll;DeleteCriticalSection", "13": "kernel32.dll;FreeLibrary", "14": "kernel32.dll;MultiByteToWideChar", "15": "kernel32.dll;LeaveCriticalSection", "16": "kernel32.dll;EnterCriticalSection", "17": "kernel32.dll;WideCharToMultiByte", "18": "kernel32.dll;WriteFile", "19": "kernel32.dll;GetTickCount", "20": "kernel32.dll;IsDebuggerPresent", "21": "advapi32.dll;RegCloseKey", "22": "kernel32.dll;ExitProcess", "23": "kernel32.dll;GetModuleHandleW", "24": "kernel32.dll;HeapFree", "25": "kernel32.dll;HeapAlloc", "26": "kernel32.dll;WaitForSingleObject", "27": "kernel32.dll;TlsGetValue", "28": "kernel32.dll;GetModuleHandleA", "29": "kernel32.dll;GetStdHandle", "30": "kernel32.dll;SetLastError", "31": "kernel32.dll;GetACP", "32": "kernel32.dll;LoadLibraryA", "33": "kernel32.dll;FindClose", "34": "kernel32.dll;InitializeCriticalSection", "35": "kernel32.dll;TlsSetValue", "36": "kernel32.dll;GetModuleFileNameW", "37": "kernel32.dll;GetCommandLineA", "38": "kernel32.dll;RaiseException", "39": "kernel32.dll;GetCPInfo", "40": "kernel32.dll;GetModuleFileNameA", "41": "kernel32.dll;GetFileType", "42": "mscoree.dll;_CorDllMain", "43": "kernel32.dll;GetProcessHeap", "44": "kernel32.dll;HeapReAlloc", "45": "kernel32.dll;CreateFileW", "46": "kernel32.dll;ReadFile", "47": "kernel32.dll;GetOEMCP", "48": "kernel32.dll;TlsAlloc", "49": "kernel32.dll;FlushFileBuffers", "50": "kernel32.dll;GetStringTypeW", "51": "kernel32.dll;LCMapStringW", "52": "kernel32.dll;GetEnvironmentStringsW", "53": "kernel32.dll;FreeEnvironmentStringsW", "54": "kernel32.dll;TlsFree", "55": "kernel32.dll;SetFilePointer", "56": "kernel32.dll;HeapSize", "57": "kernel32.dll;LocalFree", "58": "kernel32.dll;SetEvent", "59": "kernel32.dll;SetStdHandle", "60": "kernel32.dll;LoadResource", "61": "kernel32.dll;IsProcessorFeaturePresent", "62": "advapi32.dll;RegOpenKeyExW", "63": "kernel32.dll;VirtualAlloc", "64": "advapi32.dll;RegQueryValueExW", "65": "kernel32.dll;VirtualQuery", "66": "kernel32.dll;LockResource", "67": "kernel32.dll;GetCommandLineW", "68": "kernel32.dll;VirtualFree", "69": "kernel32.dll;SizeofResource", "70": "kernel32.dll;CreateFileA", "71": "kernel32.dll;DeleteFileW", "72": "kernel32.dll;IsValidCodePage", "73": "kernel32.dll;EncodePointer", "74": "kernel32.dll;RtlUnwind", "75": "kernel32.dll;GetStartupInfoA", "76": "kernel32.dll;GetFileAttributesW", "77": "kernel32.dll;GetStartupInfoW", "78": "kernel32.dll;GetConsoleMode", "79": "kernel32.dll;GetExitCodeProcess", "80": "kernel32.dll;CreateThread", "81": "kernel32.dll;WriteConsoleW", "82": "kernel32.dll;lstrlenA", "83": "kernel32.dll;GetConsoleCP", "84": "user32.dll;ShowWindow", "85": "kernel32.dll;CreateDirectoryW", "86": "user32.dll;DestroyWindow", "87": "gdi32.dll;DeleteObject", "88": "kernel32.dll;GetVersion", "89": "kernel32.dll;InitializeCriticalSectionAndSpinCount", "90": "user32.dll;GetWindowRect", "91": "kernel32.dll;InterlockedExchange", "92": "user32.dll;GetSystemMetrics", "93": "user32.dll;GetClientRect", "94": "user32.dll;GetDC", "95": "kernel32.dll;LoadLibraryExW", "96": "user32.dll;TranslateMessage", "97": "kernel32.dll;LoadLibraryW", "98": "kernel32.dll;GetVersionExA", "99": "kernel32.dll;SetEndOfFile", "100": "user32.dll;EnableWindow", "101": "user32.dll;MessageBoxA", "102": "advapi32.dll;RegSetValueExW", "103": "gdi32.dll;SelectObject", "104": "kernel32.dll;GlobalAlloc", "105": "kernel32.dll;InterlockedDecrement", "106": "kernel32.dll;LocalAlloc", "107": "kernel32.dll;DecodePointer", "108": "kernel32.dll;InterlockedIncrement", "109": "kernel32.dll;FormatMessageW", "110": "advapi32.dll;RegCreateKeyExW", "111": "kernel32.dll;GetFileSize", "112": "kernel32.dll;FindNextFileW", "113": "advapi32.dll;RegQueryValueExA", "114": "kernel32.dll;GlobalFree", "115": "user32.dll;SetWindowPos", "116": "ole32.dll;CoCreateInstance", "117": "kernel32.dll;FindResourceW", "118": "gdi32.dll;GetDeviceCaps", "119": "user32.dll;GetDlgItem", "120": "user32.dll;ReleaseDC", "121": "kernel32.dll;HeapCreate", "122": "kernel32.dll;GetCurrentDirectoryW", "123": "kernel32.dll;GetSystemInfo", "124": "kernel32.dll;RemoveDirectoryW", "125": "kernel32.dll;HeapDestroy", "126": "kernel32.dll;CompareStringW", "127": "kernel32.dll;GlobalLock", "128": "kernel32.dll;GlobalUnlock", "129": "kernel32.dll;VirtualProtect", "130": "user32.dll;InvalidateRect", "131": "user32.dll;SetTimer", "132": "advapi32.dll;OpenProcessToken", "133": "kernel32.dll;SetHandleCount", "134": "advapi32.dll;RegDeleteValueW", "135": "kernel32.dll;SetErrorMode", "136": "ole32.dll;CoTaskMemFree", "137": "kernel32.dll;SetFileAttributesW", "138": "kernel32.dll;CreateProcessW", "139": "user32.dll;IsWindow", "140": "kernel32.dll;SetCurrentDirectoryW", "141": "gdi32.dll;DeleteDC", "142": "advapi32.dll;RegOpenKeyExA", "143": "kernel32.dll;lstrlenW", "144": "gdi32.dll;SetTextColor", "145": "user32.dll;SetCursor", "146": "user32.dll;GetParent", "147": "kernel32.dll;CreateEventW", "148": "user32.dll;GetSysColor", "149": "user32.dll;BeginPaint", "150": "user32.dll;EndPaint", "151": "msvcrt.dll;free", "152": "kernel32.dll;GetLocaleInfoW", "153": "kernel32.dll;GetCurrentThread", "154": "msvcrt.dll;_initterm", "155": "user32.dll;PostQuitMessage", "156": "user32.dll;SendMessageA", "157": "msvcrt.dll;malloc", "158": "kernel32.dll;InitializeSListHead", "159": "kernel32.dll;MulDiv", "160": "kernel32.dll;ResetEvent", "161": "gdi32.dll;GetStockObject", "162": "oleaut32.dll;ordinal6", "163": "user32.dll;SetForegroundWindow", "164": "gdi32.dll;CreateCompatibleDC", "165": "user32.dll;EndDialog", "166": "kernel32.dll;GetSystemDirectoryW", "167": "user32.dll;UpdateWindow", "168": "kernel32.dll;OpenProcess", "169": "kernel32.dll;FindFirstFileW", "170": "user32.dll;ScreenToClient", "171": "kernel32.dll;LCMapStringA", "172": "kernel32.dll;GetLocaleInfoA", "173": "user32.dll;SetFocus", "174": "gdi32.dll;SetBkColor", "175": "kernel32.dll;DisableThreadLibraryCalls", "176": "kernel32.dll;GetEnvironmentStrings", "177": "gdi32.dll;SetBkMode", "178": "kernel32.dll;GetStringTypeA", "179": "user32.dll;MessageBoxW", "180": "user32.dll;KillTimer", "181": "kernel32.dll;SetFilePointerEx", "182": "user32.dll;FillRect", "183": "user32.dll;GetDesktopWindow", "184": "ole32.dll;CoUninitialize", "185": "kernel32.dll;FreeEnvironmentStringsA", "186": "oleaut32.dll;ordinal2", "187": "kernel32.dll;GetModuleHandleExW", "188": "gdi32.dll;BitBlt", "189": "kernel32.dll;GetLocalTime", "190": "kernel32.dll;DeleteFileA", "191": "gdi32.dll;CreateSolidBrush", "192": "ole32.dll;CoCreateGuid", "193": "user32.dll;IsWindowVisible", "194": "advapi32.dll;GetTokenInformation", "195": "msvcrt.dll;_onexit", "196": "oleaut32.dll;ordinal9", "197": "kernel32.dll;GetVersionExW", "198": "kernel32.dll;GetTimeZoneInformation", "199": "kernel32.dll;SetFileTime", "200": "kernel32.dll;FindFirstFileA", "201": "kernel32.dll;InterlockedCompareExchange", "202": "kernel32.dll;GetEnvironmentVariableW", "203": "advapi32.dll;SetSecurityDescriptorDacl", "204": "user32.dll;DispatchMessageA", "205": "ole32.dll;CoInitialize", "206": "advapi32.dll;InitializeSecurityDescriptor", "207": "kernel32.dll;SetEnvironmentVariableA", "208": "advapi32.dll;AllocateAndInitializeSid", "209": "kernel32.dll;FileTimeToSystemTime", "210": "msvcrt.dll;__dllonexit", "211": "kernel32.dll;GetFileAttributesA", "212": "user32.dll;GetWindow", "213": "user32.dll;wsprintfA", "214": "kernel32.dll;GetThreadLocale", "215": "user32.dll;GetFocus", "216": "advapi32.dll;FreeSid", "217": "advapi32.dll;RegSetValueExA", "218": "user32.dll;GetCursorPos", "219": "kernel32.dll;FormatMessageA", "220": "user32.dll;EnableMenuItem", "221": "kernel32.dll;CompareStringA", "222": "user32.dll;GetKeyState", "223": "user32.dll;ClientToScreen", "224": "user32.dll;SendMessageW", "225": "user32.dll;IsWindowEnabled", "226": "user32.dll;PeekMessageA", "227": "kernel32.dll;lstrcpyA", "228": "user32.dll;DispatchMessageW", "229": "kernel32.dll;FindNextFileA", "230": "user32.dll;SetWindowLongW", "231": "user32.dll;CreateWindowExW", "232": "kernel32.dll;FileTimeToLocalFileTime", "233": "kernel32.dll;lstrcmpA", "234": "kernel32.dll;RtlCaptureContext", "235": "user32.dll;MoveWindow", "236": "gdi32.dll;CreateCompatibleBitmap", "237": "kernel32.dll;GetCurrentDirectoryA", "238": "msvcrt.dll;memcpy", "239": "kernel32.dll;RtlLookupFunctionEntry", "240": "kernel32.dll;RtlVirtualUnwind", "241": "kernel32.dll;SetEnvironmentVariableW", "242": "kernel32.dll;GetFullPathNameW", "243": "kernel32.dll;GetTempPathA", "244": "user32.dll;LoadCursorA", "245": "kernel32.dll;DuplicateHandle", "246": "kernel32.dll;ResumeThread", "247": "user32.dll;IsIconic", "248": "kernel32.dll;CreateDirectoryA", "249": "user32.dll;PeekMessageW", "250": "user32.dll;GetWindowLongA", "251": "user32.dll;CreateWindowExA", "252": "user32.dll;DefWindowProcA", "253": "kernel32.dll;CreateProcessA", "254": "oleaut32.dll;ordinal8", "255": "kernel32.dll;UnmapViewOfFile", "256": "comctl32.dll;ordinal17", "257": "advapi32.dll;GetLengthSid", "258": "user32.dll;ReleaseCapture", "259": "kernel32.dll;MapViewOfFile", "260": "user32.dll;GetWindowLongW", "261": "user32.dll;SetRect", "262": "user32.dll;DefWindowProcW", "263": "user32.dll;GetActiveWindow", "264": "kernel32.dll;GetTempPathW", "265": "user32.dll;SetWindowLongA", "266": "ole32.dll;CoTaskMemAlloc", "267": "user32.dll;PtInRect", "268": "kernel32.dll;lstrcmpiA", "269": "kernel32.dll;WaitForMultipleObjects", "270": "kernel32.dll;SystemTimeToFileTime", "271": "msvcrt.dll;_amsg_exit", "272": "kernel32.dll;CreateToolhelp32Snapshot", "273": "user32.dll;SetCapture", "274": "user32.dll;PostMessageA", "275": "user32.dll;SetWindowTextA", "276": "user32.dll;SetWindowTextW", "277": "kernel32.dll;CreateEventA", "278": "kernel32.dll;SetThreadPriority", "279": "user32.dll;GetMessagePos", "280": "user32.dll;MapWindowPoints", "281": "advapi32.dll;InitializeAcl", "282": "user32.dll;GetSubMenu", "283": "oleaut32.dll;ordinal7", "284": "user32.dll;TrackPopupMenu", "285": "user32.dll;SetActiveWindow", "286": "kernel32.dll;ExitThread", "287": "user32.dll;CharNextW", "288": "user32.dll;PostMessageW", "289": "user32.dll;OffsetRect", "290": "user32.dll;DestroyIcon", "291": "user32.dll;DestroyMenu", "292": "user32.dll;LoadCursorW", "293": "ole32.dll;OleInitialize", "294": "kernel32.dll;FindFirstFileExW", "295": "kernel32.dll;GetUserDefaultLCID", "296": "gdi32.dll;CreateBitmap", "297": "rpcrt4.dll;UuidCreate", "298": "kernel32.dll;OutputDebugStringW", "299": "user32.dll;CreatePopupMenu", "300": "user32.dll;GetForegroundWindow", "301": "msvcrt.dll;memset", "302": "user32.dll;GetCapture", "303": "advapi32.dll;RegCreateKeyExA", "304": "user32.dll;SystemParametersInfoA", "305": "gdi32.dll;SaveDC", "306": "user32.dll;LoadStringW", "307": "ole32.dll;OleUninitialize", "308": "user32.dll;GetSysColorBrush", "309": "kernel32.dll;GetFullPathNameA", "310": "user32.dll;MessageBeep", "311": "kernel32.dll;Process32NextW", "312": "kernel32.dll;Process32FirstW", "313": "advapi32.dll;RegDeleteKeyW", "314": "user32.dll;LoadIconA", "315": "user32.dll;GetMenuItemCount", "316": "user32.dll;WindowFromPoint", "317": "advapi32.dll;AddAccessAllowedAce", "318": "advapi32.dll;CopySid", "319": "gdi32.dll;RestoreDC", "320": "advapi32.dll;AdjustTokenPrivileges", "321": "shell32.dll;SHGetMalloc", "322": "user32.dll;LoadStringA", "323": "user32.dll;GetWindowThreadProcessId", "324": "user32.dll;CallNextHookEx", "325": "user32.dll;UnhookWindowsHookEx", "326": "user32.dll;InflateRect", "327": "user32.dll;GetMenu", "328": "user32.dll;RegisterClassA", "329": "user32.dll;GetWindowPlacement", "330": "user32.dll;CallWindowProcW", "331": "kernel32.dll;ReleaseMutex", "332": "user32.dll;SendDlgItemMessageA", "333": "msvcrt.dll;_unlock", "334": "msvcrt.dll;_lock", "335": "kernel32.dll;OutputDebugStringA", "336": "user32.dll;IntersectRect", "337": "gdi32.dll;CreateRectRgn", "338": "kernel32.dll;lstrcatA", "339": "kernel32.dll;IsValidLocale", "340": "user32.dll;AdjustWindowRectEx", "341": "kernel32.dll;HeapSetInformation", "342": "msvcrt.dll;calloc", "343": "kernel32.dll;LocalFileTimeToFileTime", "344": "advapi32.dll;IsValidSid", "345": "user32.dll;CheckMenuItem", "346": "gdi32.dll;CreateFontIndirectW", "347": "oleaut32.dll;ordinal4", "348": "user32.dll;GetWindowDC", "349": "user32.dll;CopyRect", "350": "oleaut32.dll;ordinal12", "351": "advapi32.dll;CheckTokenMembership", "352": "kernel32.dll;CopyFileW", "353": "kernel32.dll;lstrcmpW", "354": "gdi32.dll;CreateFontIndirectA", "355": "kernel32.dll;GetDriveTypeA", "356": "user32.dll;GetDlgCtrlID", "357": "kernel32.dll;GetWindowsDirectoryA", "358": "user32.dll;UnregisterClassA", "359": "kernel32.dll;GetSystemWindowsDirectoryW", "360": "gdi32.dll;SetViewportOrgEx", "361": "msvcrt.dll;strncmp", "362": "gdi32.dll;SetMapMode", "363": "msvcrt.dll;strlen", "364": "gdi32.dll;GetObjectW", "365": "user32.dll;GetMenuItemID", "366": "kernel32.dll;GetEnvironmentVariableA", "367": "user32.dll;LoadIconW", "368": "user32.dll;RedrawWindow", "369": "kernel32.dll;GetSystemTime", "370": "shell32.dll;ShellExecuteA", "371": "gdi32.dll;PatBlt", "372": "user32.dll;CharNextA", "373": "gdi32.dll;GetClipBox", "374": "user32.dll;GetSystemMenu", "375": "user32.dll;GetLastActivePopup", "376": "kernel32.dll;lstrcpynA", "377": "advapi32.dll;TraceMessage", "378": "msvcrt.dll;abort", "379": "kernel32.dll;lstrcmpiW", "380": "kernel32.dll;GetSystemDirectoryA", "381": "kernel32.dll;GetDriveTypeW", "382": "shell32.dll;ShellExecuteW", "383": "kernel32.dll;GetFileTime", "384": "kernel32.dll;FreeResource", "385": "user32.dll;DrawIcon", "386": "user32.dll;SystemParametersInfoW", "387": "kernel32.dll;DeviceIoControl", "388": "version.dll;VerQueryValueW", "389": "msvcrt.dll;fwrite", "390": "gdi32.dll;GetObjectA", "391": "kernel32.dll;FindResourceA", "392": "user32.dll;DrawTextW", "393": "user32.dll;GetWindowTextW", "394": "user32.dll;RegisterClassW", "395": "user32.dll;GetTopWindow", "396": "kernel32.dll;CreateMutexW", "397": "user32.dll;IsChild", "398": "user32.dll;GetMenuState", "399": "user32.dll;SetParent", "400": "version.dll;GetFileVersionInfoW", "401": "version.dll;GetFileVersionInfoSizeW", "402": "kernel32.dll;GlobalHandle", "403": "user32.dll;OpenClipboard", "404": "user32.dll;CloseClipboard", "405": "version.dll;VerQueryValueA", "406": "user32.dll;MsgWaitForMultipleObjects", "407": "kernel32.dll;GetTempFileNameW", "408": "kernel32.dll;GetTempFileNameA", "409": "kernel32.dll;SetCurrentDirectoryA", "410": "kernel32.dll;LoadLibraryExA", "411": "gdi32.dll;RectVisible", "412": "kernel32.dll;SetFileAttributesA", "413": "user32.dll;SetMenu", "414": "kernel32.dll;GetPrivateProfileStringA", "415": "kernel32.dll;MoveFileW", "416": "gdi32.dll;GetTextExtentPoint32W", "417": "kernel32.dll;GlobalDeleteAtom", "418": "msvcrt.dll;vfprintf", "419": "ntdll.dll;NtSetInformationFile", "420": "kernel32.dll;QueryPerformanceFrequency", "421": "user32.dll;SetDlgItemTextA", "422": "gdi32.dll;SelectClipRgn", "423": "kernel32.dll;lstrcpyW", "424": "user32.dll;GetMessageW", "425": "kernel32.dll;lstrcpynW", "426": "msvcrt.dll;memmove", "427": "user32.dll;LoadImageW", "428": "gdi32.dll;SelectPalette", "429": "gdi32.dll;RealizePalette", "430": "shell32.dll;SHGetPathFromIDListW", "431": "kernel32.dll;RemoveDirectoryA", "432": "user32.dll;SetClipboardData", "433": "kernel32.dll;GetConsoleOutputCP", "434": "user32.dll;DeleteMenu", "435": "user32.dll;EmptyClipboard", "436": "user32.dll;GetMessageA", "437": "advapi32.dll;RegEnumKeyExW", "438": "gdi32.dll;CreatePalette", "439": "user32.dll;IsRectEmpty", "440": "user32.dll;IsZoomed", "441": "kernel32.dll;WriteConsoleA", "442": "kernel32.dll;GetDiskFreeSpaceW", "443": "msvcrt.dll;_XcptFilter", "444": "shell32.dll;SHGetSpecialFolderLocation", "445": "winspool.drv;ClosePrinter", "446": "advapi32.dll;RegDeleteKeyA", "447": "ole32.dll;CLSIDFromString", "448": "user32.dll;ExitWindowsEx", "449": "user32.dll;UnregisterClassW", "450": "kernel32.dll;GlobalReAlloc", "451": "user32.dll;DrawTextA", "452": "gdi32.dll;MoveToEx", "453": "user32.dll;GetWindowTextA", "454": "kernel32.dll;IsBadReadPtr", "455": "gdi32.dll;StretchBlt", "456": "ole32.dll;CreateStreamOnHGlobal", "457": "gdi32.dll;SetWindowExtEx", "458": "user32.dll;wsprintfW", "459": "gdi32.dll;LineTo", "460": "gdi32.dll;GetPixel", "461": "user32.dll;ValidateRect", "462": "gdi32.dll;IntersectClipRect", "463": "user32.dll;DrawFocusRect", "464": "kernel32.dll;GetWindowsDirectoryW", "465": "user32.dll;LoadBitmapW", "466": "ole32.dll;CLSIDFromProgID", "467": "kernel32.dll;CopyFileA", "468": "oleaut32.dll;ordinal150", "469": "gdi32.dll;CreatePen", "470": "advapi32.dll;RegDeleteValueA", "471": "user32.dll;EqualRect", "472": "user32.dll;CallWindowProcA", "473": "kernel32.dll;MoveFileExW", "474": "user32.dll;DestroyCursor", "475": "user32.dll;SetRectEmpty", "476": "gdi32.dll;SetViewportExtEx", "477": "gdi32.dll;StretchDIBits", "478": "kernel32.dll;WritePrivateProfileStringA", "479": "gdi32.dll;CombineRgn", "480": "kernel32.dll;GlobalSize", "481": "gdi32.dll;GetBkColor", "482": "gdi32.dll;ExtTextOutW", "483": "gdi32.dll;CreateRectRgnIndirect", "484": "kernel32.dll;WaitForSingleObjectEx", "485": "kernel32.dll;GetPrivateProfileStringW", "486": "user32.dll;GetMessageTime", "487": "user32.dll;BringWindowToTop", "488": "user32.dll;IsDlgButtonChecked", "489": "gdi32.dll;Rectangle", "490": "oleaut32.dll;ordinal10", "491": "gdi32.dll;CreateDIBSection", "492": "kernel32.dll;GetDiskFreeSpaceA", "493": "kernel32.dll;CreateFileMappingA", "494": "user32.dll;IsDialogMessageW", "495": "user32.dll;RegisterWindowMessageW", "496": "kernel32.dll;GetFileSizeEx", "497": "kernel32.dll;CreateMutexA", "498": "msvcrt.dll;exit", "499": "msvbvm60.dll;__vbaExceptHandler", "500": "user32.dll;CharUpperW", "501": "shell32.dll;SHGetPathFromIDListA", "502": "user32.dll;IsDialogMessageA", "503": "user32.dll;SetScrollPos", "504": "kernel32.dll;IsBadWritePtr", "505": "user32.dll;CheckDlgButton", "506": "shell32.dll;SHBrowseForFolderW", "507": "gdi32.dll;CreateDIBitmap", "508": "msvbvm60.dll;EVENT_SINK_AddRef", "509": "msvbvm60.dll;EVENT_SINK_Release", "510": "msvbvm60.dll;EVENT_SINK_QueryInterface", "511": "gdi32.dll;ExcludeClipRect", "512": "msvcrt.dll;_iob", "513": "kernel32.dll;SetConsoleCtrlHandler", "514": "kernel32.dll;MoveFileA", "515": "kernel32.dll;GetDateFormatW", "516": "kernel32.dll;SuspendThread", "517": "user32.dll;LoadBitmapA", "518": "kernel32.dll;GetDateFormatA", "519": "user32.dll;DialogBoxParamA", "520": "user32.dll;GetNextDlgTabItem", "521": "user32.dll;GetClassNameW", "522": "user32.dll;GetScrollPos", "523": "msvcrt.dll;_adjust_fdiv", "524": "oleaut32.dll;SysFreeString", "525": "oleaut32.dll;ordinal149", "526": "msvcrt.dll;__set_app_type", "527": "gdi32.dll;GetTextColor", "528": "gdi32.dll;Escape", "529": "gdi32.dll;GetTextMetricsW", "530": "kernel32.dll;UnlockFile", "531": "gdi32.dll;GetRgnBox", "532": "user32.dll;FindWindowW", "533": "kernel32.dll;LockFile", "534": "msvcrt.dll;_errno", "535": "advapi32.dll;RegEnumValueW", "536": "user32.dll;SetCursorPos", "537": "kernel32.dll;ReleaseSemaphore", "538": "kernel32.dll;FindResourceExW", "539": "user32.dll;GetDlgItemTextA", "540": "user32.dll;SetWindowsHookExW", "541": "user32.dll;GetClassInfoW", "542": "advapi32.dll;RegQueryInfoKeyW", "543": "msvcrt.dll;__setusermatherr", "544": "kernel32.dll;GetShortPathNameW", "545": "kernel32.dll;WritePrivateProfileStringW", "546": "gdi32.dll;GetTextExtentPoint32A", "547": "gdi32.dll;CreatePatternBrush", "548": "user32.dll;SetPropW", "549": "kernel32.dll;LocalReAlloc", "550": "user32.dll;GetPropW", "551": "user32.dll;IsClipboardFormatAvailable", "552": "comctl32.dll;ImageList_Destroy", "553": "mscoree.dll;_CorExeMain", "554": "msvbvm60.dll;_CIcos", "555": "msvbvm60.dll;_adj_fptan", "556": "msvbvm60.dll;_adj_fdiv_m64", "557": "msvbvm60.dll;_adj_fprem1", "558": "msvbvm60.dll;_adj_fdiv_m32", "559": "msvbvm60.dll;_adj_fdiv_m16i", "560": "msvbvm60.dll;_adj_fdivr_m16i", "561": "msvbvm60.dll;_CIsin", "562": "msvbvm60.dll;__vbaChkstk", "563": "msvbvm60.dll;_adj_fpatan", "564": "msvbvm60.dll;_CIsqrt", "565": "msvbvm60.dll;_adj_fprem", "566": "msvbvm60.dll;_adj_fdivr_m64", "567": "msvbvm60.dll;__vbaFPException", "568": "msvbvm60.dll;_CIlog", "569": "msvbvm60.dll;_adj_fdiv_m32i", "570": "msvbvm60.dll;_adj_fdivr_m32i", "571": "msvbvm60.dll;_adj_fdivr_m32", "572": "msvbvm60.dll;_adj_fdiv_r", "573": "msvbvm60.dll;_CIatan", "574": "msvbvm60.dll;_allmul", "575": "msvbvm60.dll;_CItan", "576": "msvbvm60.dll;_CIexp", "577": "msvcrt.dll;memcmp", "578": "kernel32.dll;ExpandEnvironmentStringsW", "579": "user32.dll;MapDialogRect", "580": "kernel32.dll;GetExitCodeThread", "581": "advapi32.dll;CryptReleaseContext", "582": "msvbvm60.dll;__vbaFreeObj", "583": "msvbvm60.dll;__vbaHresultCheckObj", "584": "msvbvm60.dll;__vbaFreeStr", "585": "oleaut32.dll;ordinal200", "586": "kernel32.dll;CompareFileTime", "587": "msvbvm60.dll;__vbaObjSet", "588": "msvbvm60.dll;__vbaFreeVar", "589": "comctl32.dll;ImageList_Create", "590": "gdi32.dll;PtVisible", "591": "msvbvm60.dll;__vbaFreeVarList", "592": "msvbvm60.dll;__vbaStrMove", "593": "user32.dll;RemovePropW", "594": "ole32.dll;StringFromGUID2", "595": "kernel32.dll;GetShortPathNameA", "596": "msvbvm60.dll;ordinal685", "597": "msvcrt.dll;strchr", "598": "version.dll;GetFileVersionInfoA", "599": "gdi32.dll;SetStretchBltMode", "600": "msvbvm60.dll;__vbaFreeStrList", "601": "user32.dll;GetWindowTextLengthW", "602": "kernel32.dll;CreateFileMappingW", "603": "gdi32.dll;ExtTextOutA", "604": "ntdll.dll;RtlCaptureContext", "605": "msvcrt.dll;realloc", "606": "kernel32.dll;GetTimeFormatA", "607": "version.dll;GetFileVersionInfoSizeA", "608": "msvbvm60.dll;__vbaStrCopy", "609": "gdi32.dll;UnrealizeObject", "610": "user32.dll;GetClassInfoA", "611": "msvbvm60.dll;__vbaStrCat", "612": "msvbvm60.dll;__vbaNew2", "613": "kernel32.dll;DebugBreak", "614": "user32.dll;ShowOwnedPopups", "615": "msvbvm60.dll;__vbaFreeObjList", "616": "gdi32.dll;OffsetViewportOrgEx", "617": "ntdll.dll;RtlLookupFunctionEntry", "618": "user32.dll;EnumWindows", "619": "gdi32.dll;TextOutA", "620": "msvbvm60.dll;__vbaVarDup", "621": "msvcrt.dll;__getmainargs", "622": "user32.dll;GetMenuCheckMarkDimensions", "623": "shell32.dll;SHBrowseForFolderA", "624": "msvbvm60.dll;__vbaObjSetAddref", "625": "user32.dll;SetMenuItemBitmaps", "626": "kernel32.dll;GlobalFlags", "627": "ntdll.dll;RtlVirtualUnwind", "628": "msvbvm60.dll;__vbaOnError", "629": "user32.dll;RegisterWindowMessageA", "630": "msvcrt.dll;fprintf", "631": "advapi32.dll;RegEnumKeyW", "632": "user32.dll;LoadImageA", "633": "kernel32.dll;GetVolumeInformationW", "634": "shell32.dll;SHGetFileInfoW", "635": "msvbvm60.dll;__vbaStrVarMove", "636": "api-ms-win-crt-runtime-l1-1-0.dll;_initterm_e", "637": "api-ms-win-crt-runtime-l1-1-0.dll;_initterm", "638": "user32.dll;SendDlgItemMessageW", "639": "gdi32.dll;ScaleWindowExtEx", "640": "oleaut32.dll;ordinal185", "641": "gdi32.dll;ScaleViewportExtEx", "642": "user32.dll;EndDeferWindowPos", "643": "user32.dll;BeginDeferWindowPos", "644": "msvcrt.dll;sprintf", "645": "user32.dll;DeferWindowPos", "646": "shell32.dll;SHGetFolderPathW", "647": "user32.dll;GetDCEx", "648": "kernel32.dll;GetUserDefaultLangID", "649": "msvcrt.dll;_exit", "650": "gdi32.dll;GetMapMode", "651": "msvbvm60.dll;__vbaStrCmp", "652": "user32.dll;RegisterClipboardFormatW", "653": "ole32.dll;CoInitializeEx", "654": "ole32.dll;CoFreeUnusedLibraries", "655": "kernel32.dll;lstrcatW", "656": "msvbvm60.dll;__vbaErrorOverflow", "657": "kernel32.dll;TerminateThread", "658": "oleaut32.dll;ordinal184", "659": "user32.dll;UnionRect", "660": "advapi32.dll;GetUserNameW", "661": "advapi32.dll;LookupPrivilegeValueW", "662": "user32.dll;RemoveMenu", "663": "comctl32.dll;InitCommonControls", "664": "msvbvm60.dll;__vbaExitProc", "665": "user32.dll;GetMenuItemInfoW", "666": "gdi32.dll;GetDIBits", "667": "gdi32.dll;SetTextAlign", "668": "advapi32.dll;RegEnumKeyExA", "669": "user32.dll;GetAsyncKeyState", "670": "oleaut32.dll;ordinal16", "671": "api-ms-win-crt-runtime-l1-1-0.dll;_cexit", "672": "api-ms-win-crt-runtime-l1-1-0.dll;_initialize_onexit_table", "673": "gdi32.dll;SetWindowOrgEx", "674": "gdi32.dll;CreateBrushIndirect", "675": "gdi32.dll;GetTextMetricsA", "676": "msvbvm60.dll;__vbaVarMove", "677": "user32.dll;FrameRect", "678": "gdi32.dll;TextOutW", "679": "kernel32.dll;IsDBCSLeadByte", "680": "api-ms-win-crt-runtime-l1-1-0.dll;_register_onexit_function", "681": "api-ms-win-crt-runtime-l1-1-0.dll;_crt_atexit", "682": "user32.dll;InsertMenuW", "683": "msvcrt.dll;signal", "684": "ole32.dll;CoGetClassObject", "685": "msvcrt.dll;_purecall", "686": "kernel32.dll;DosDateTimeToFileTime", "687": "msvbvm60.dll;ordinal595", "688": "shell32.dll;DragFinish", "689": "advapi32.dll;RegEnumValueA", "690": "kernel32.dll;IsBadCodePtr", "691": "kernel32.dll;GetFileAttributesExW", "692": "ole32.dll;ReleaseStgMedium", "693": "msvcrt.dll;atoi", "694": "msvbvm60.dll;__vbaCastObj", "695": "kernel32.dll;ExpandEnvironmentStringsA", "696": "api-ms-win-crt-runtime-l1-1-0.dll;_initialize_narrow_environment", "697": "gdi32.dll;SetPixel", "698": "gdi32.dll;GetWindowExtEx", "699": "user32.dll;PostThreadMessageW", "700": "kernel32.dll;GlobalAddAtomW", "701": "gdi32.dll;GetViewportExtEx", "702": "vcruntime140.dll;memset", "703": "msvbvm60.dll;DllFunctionCall", "704": "user32.dll;DrawTextExW", "705": "user32.dll;GetMenuStringW", "706": "user32.dll;DrawIconEx", "707": "user32.dll;CreateDialogParamA", "708": "ole32.dll;CoRevokeClassObject", "709": "msvbvm60.dll;__vbaStrVarVal", "710": "user32.dll;GetClassNameA", "711": "advapi32.dll;RegOpenKeyA", "712": "msvbvm60.dll;__vbaLenBstr", "713": "oleaut32.dll;ordinal161", "714": "kernel32.dll;GetDiskFreeSpaceExW", "715": "user32.dll;SetScrollInfo", "716": "msvbvm60.dll;__vbaVarCat", "717": "msvbvm60.dll;__vbaI2I4", "718": "user32.dll;SetDlgItemTextW", "719": "user32.dll;GetClassInfoExW", "720": "user32.dll;GetScrollInfo", "721": "msvcrt.dll;strcmp", "722": "kernel32.dll;SystemTimeToTzSpecificLocalTime", "723": "msvcr90.dll;__dllonexit", "724": "user32.dll;DrawEdge", "725": "kernel32.dll;GetVolumeInformationA", "726": "msvbvm60.dll;__vbaI4Var", "727": "msvcr90.dll;_amsg_exit", "728": "msvcr90.dll;_onexit", "729": "msvcr90.dll;_unlock", "730": "msvcr90.dll;_lock", "731": "gdi32.dll;GetSystemPaletteEntries", "732": "msvcr90.dll;_initterm", "733": "msvcrt.dll;fclose", "734": "comctl32.dll;ImageList_ReplaceIcon", "735": "msvbvm60.dll;__vbaVarTstEq", "736": "kernel32.dll;GetTimeFormatW", "737": "advapi32.dll;RegOpenKeyW", "738": "winspool.drv;OpenPrinterW", "739": "user32.dll;GetIconInfo", "740": "shell32.dll;SHGetDesktopFolder", "741": "msvcr90.dll;_decode_pointer", "742": "msvcr90.dll;_encode_pointer", "743": "user32.dll;GetClassLongW", "744": "kernel32.dll;GlobalFindAtomW", "745": "user32.dll;CheckRadioButton", "746": "user32.dll;InsertMenuItemW", "747": "user32.dll;EnumChildWindows", "748": "user32.dll;LoadMenuW", "749": "user32.dll;ShowScrollBar", "750": "msvcr90.dll;_initterm_e", "751": "user32.dll;SetWindowPlacement", "752": "advapi32.dll;DeregisterEventSource", "753": "kernel32.dll;RtlUnwindEx", "754": "shlwapi.dll;PathFindFileNameW", "755": "gdi32.dll;SetRectRgn", "756": "ntdll.dll;RtlUnwindEx", "757": "ntdll.dll;RtlPcToFileHeader", "758": "user32.dll;LockWindowUpdate", "759": "msvbvm60.dll;ordinal100", "760": "msvcrt.dll;wcslen", "761": "user32.dll;DrawFrameControl", "762": "gdi32.dll;ExtSelectClipRgn", "763": "kernel32.dll;GetFileInformationByHandle", "764": "gdi32.dll;SetROP2", "765": "api-ms-win-crt-runtime-l1-1-0.dll;_configure_narrow_argv", "766": "user32.dll;FindWindowA", "767": "kernel32.dll;EnumSystemLocalesA", "768": "user32.dll;AppendMenuA", "769": "msvcrt.dll;__p__fmode", "770": "ntdll.dll;RtlUnwind", "771": "user32.dll;CharUpperA", "772": "user32.dll;DialogBoxParamW", "773": "advapi32.dll;CryptGenRandom", "774": "msvcr90.dll;free", "775": "kernel32.dll;ReadConsoleW", "776": "user32.dll;GetClipboardData", "777": "user32.dll;DrawMenuBar", "778": "shell32.dll;SHFileOperationW", "779": "msvbvm60.dll;__vbaStrI4", "780": "msvbvm60.dll;ordinal617", "781": "user32.dll;InvalidateRgn", "782": "msvbvm60.dll;__vbaBoolVarNull", "783": "msvbvm60.dll;ordinal520", "784": "gdi32.dll;Ellipse", "785": "advapi32.dll;CryptAcquireContextW", "786": "msvcrt.dll;_except_handler3", "787": "ole32.dll;OleRun", "788": "ole32.dll;OleFlushClipboard", "789": "shell32.dll;ShellExecuteExW", "790": "user32.dll;CreateDialogIndirectParamW", "791": "ole32.dll;CreateILockBytesOnHGlobal", "792": "kernel32.dll;GetThreadPriority", "793": "ole32.dll;RegisterDragDrop", "794": "msvbvm60.dll;__vbaGenerateBoundsError", "795": "ws2_32.dll;ordinal115", "796": "ole32.dll;RevokeDragDrop", "797": "ole32.dll;StringFromCLSID", "798": "winspool.drv;DocumentPropertiesW", "799": "user32.dll;SetWindowRgn", "800": "user32.dll;GetKeyboardType", "801": "ole32.dll;StgCreateDocfileOnILockBytes", "802": "shlwapi.dll;PathFindExtensionW", "803": "user32.dll;CreateMenu", "804": "user32.dll;GetKeyboardLayout", "805": "msvbvm60.dll;ordinal632", "806": "kernel32.dll;EnumSystemLocalesW", "807": "msvbvm60.dll;__vbaNew", "808": "ole32.dll;DoDragDrop", "809": "user32.dll;SetScrollRange", "810": "msvbvm60.dll;__vbaAryDestruct", "811": "advapi32.dll;OpenThreadToken", "812": "comdlg32.dll;GetSaveFileNameA", "813": "msvcrt.dll;strncpy", "814": "gdi32.dll;CreateFontW", "815": "msvbvm60.dll;__vbaStrI2", "816": "user32.dll;ModifyMenuW", "817": "ole32.dll;OleIsCurrentClipboard", "818": "advapi32.dll;RegEnumKeyA", "819": "user32.dll;GetNextDlgGroupItem", "820": "advapi32.dll;RegQueryValueA", "821": "shell32.dll;DragQueryFileW", "822": "msvbvm60.dll;__vbaSetSystemError", "823": "msvcrt.dll;_cexit", "824": "msvbvm60.dll;__vbaLateMemCallLd", "825": "gdi32.dll;LPtoDP", "826": "msvbvm60.dll;__vbaI2Var", "827": "msvcrt.dll;__CxxFrameHandler", "828": "msvbvm60.dll;__vbaLateIdCallLd", "829": "user32.dll;SetWindowsHookExA", "830": "api-ms-win-crt-runtime-l1-1-0.dll;_execute_onexit_table", "831": "api-ms-win-crt-runtime-l1-1-0.dll;_seh_filter_dll", "832": "kernel32.dll;GetComputerNameW", "833": "kernel32.dll;GetPrivateProfileIntW", "834": "msvcr90.dll;_except_handler4_common", "835": "msvbvm60.dll;__vbaVarCopy", "836": "msvcr90.dll;_crt_debugger_hook", "837": "msvcr100.dll;_amsg_exit", "838": "msvcr100.dll;__dllonexit", "839": "msvcr100.dll;_initterm", "840": "msvcr100.dll;_onexit", "841": "msvcr100.dll;_lock", "842": "msvcr100.dll;_unlock", "843": "msvcr90.dll;_adjust_fdiv", "844": "user32.dll;ScrollWindow", "845": "kernel32.dll;CreateSemaphoreA", "846": "user32.dll;UnpackDDElParam", "847": "user32.dll;LoadAcceleratorsW", "848": "msvbvm60.dll;__vbaInStr", "849": "winspool.drv;OpenPrinterA", "850": "ole32.dll;CoRegisterMessageFilter", "851": "user32.dll;GetPropA", "852": "kernel32.dll;CreateSemaphoreW", "853": "kernel32.dll;GlobalMemoryStatus", "854": "gdi32.dll;GetPaletteEntries", "855": "msvbvm60.dll;__vbaVarAdd", "856": "msvbvm60.dll;__vbaLateIdSt", "857": "user32.dll;WinHelpW", "858": "api-ms-win-crt-heap-l1-1-0.dll;free", "859": "user32.dll;TranslateAcceleratorW", "860": "msvcr100.dll;_initterm_e", "861": "msvbvm60.dll;ordinal528", "862": "msvcrt.dll;_CxxThrowException", "863": "user32.dll;SetPropA", "864": "msvcrt.dll;fopen", "865": "ole32.dll;StgOpenStorageOnILockBytes", "866": "gdi32.dll;CreateDCA", "867": "msvbvm60.dll;ordinal581", "868": "ole32.dll;OleGetClipboard", "869": "msvcrt.dll;_wcsicmp", "870": "user32.dll;SetWindowContextHelpId", "871": "user32.dll;GetKeyboardState", "872": "msvbvm60.dll;ordinal660", "873": "gdi32.dll;Polyline", "874": "ole32.dll;CoTaskMemRealloc", "875": "advapi32.dll;CloseServiceHandle", "876": "comdlg32.dll;GetOpenFileNameA", "877": "kernel32.dll;SetThreadLocale", "878": "msvbvm60.dll;__vbaObjVar", "879": "user32.dll;WaitMessage", "880": "comctl32.dll;ImageList_AddMasked", "881": "ws2_32.dll;ordinal3", "882": "msvbvm60.dll;ordinal616", "883": "gdi32.dll;SetBrushOrgEx", "884": "msvbvm60.dll;__vbaVarTstNe", "885": "user32.dll;GetScrollRange", "886": "vcruntime140.dll;__std_type_info_destroy_list", "887": "gdi32.dll;DPtoLP", "888": "winmm.dll;timeGetTime", "889": "msvcr90.dll;_encoded_null", "890": "user32.dll;GetWindowTextLengthA", "891": "user32.dll;ReuseDDElParam", "892": "gdi32.dll;Polygon", "893": "msvcr90.dll;__clean_type_info_names_internal", "894": "msvcrt.dll;?terminate@@YAXXZ", "895": "msvcr90.dll;_malloc_crt", "896": "kernel32.dll;AreFileApisANSI", "897": "advapi32.dll;RegCreateKeyW", "898": "msvcr90.dll;__CppXcptFilter", "899": "kernel32.dll;GetPrivateProfileIntA", "900": "kernel32.dll;SearchPathA", "901": "ws2_32.dll;ordinal111", "902": "msvcrt.dll;_stricmp", "903": "kernel32.dll;WinExec", "904": "setupapi.dll;SetupDiDestroyDeviceInfoList", "905": "vcruntime140.dll;memcpy", "906": "msvbvm60.dll;__vbaVarVargNofree", "907": "user32.dll;RemovePropA", "908": "msvbvm60.dll;ordinal598", "909": "msvbvm60.dll;__vbaStrToAnsi", "910": "kernel32.dll;ConvertDefaultLocale", "911": "ole32.dll;CoLockObjectExternal", "912": "msvbvm60.dll;ordinal608", "913": "msvbvm60.dll;ordinal619", "914": "user32.dll;CharUpperBuffW", "915": "msvcrt.dll;_vsnwprintf", "916": "msvbvm60.dll;__vbaCastObjVar", "917": "msvcr90.dll;?terminate@@YAXXZ", "918": "oleaut32.dll;ordinal162", "919": "oleaut32.dll;ordinal420", "920": "ws2_32.dll;ordinal116", "921": "oleaut32.dll;ordinal163", "922": "api-ms-win-crt-heap-l1-1-0.dll;malloc", "923": "msvcr100.dll;free", "924": "oleaut32.dll;ordinal277", "925": "msvbvm60.dll;__vbaObjIs", "926": "ole32.dll;OleDuplicateData", "927": "msvbvm60.dll;__vbaVarSub", "928": "msvbvm60.dll;__vbaRedim", "929": "kernel32.dll;SwitchToThread", "930": "crypt32.dll;CertFreeCertificateContext", "931": "gdi32.dll;EndDoc", "932": "user32.dll;TabbedTextOutW", "933": "user32.dll;AppendMenuW", "934": "shell32.dll;CommandLineToArgvW", "935": "ws2_32.dll;ordinal9", "936": "advapi32.dll;RegQueryValueW", "937": "user32.dll;FindWindowExW", "938": "gdi32.dll;EndPage", "939": "shell32.dll;ShellExecuteExA", "940": "msvcrt.dll;??1type_info@@UAE@XZ", "941": "shlwapi.dll;PathIsUNCW", "942": "gdi32.dll;CreateFontA", "943": "advapi32.dll;ReportEventW", "944": "msvbvm60.dll;__vbaFpI4", "945": "user32.dll;WinHelpA", "946": "kernel32.dll;FlushInstructionCache", "947": "gdi32.dll;StartPage", "948": "user32.dll;GrayStringW", "949": "kernel32.dll;_lclose", "950": "msvbvm60.dll;__vbaLateIdCall", "951": "msvbvm60.dll;__vbaVarCmpEq", "952": "crypt32.dll;CertCloseStore", "953": "msvbvm60.dll;__vbaStrToUnicode", "954": "msvbvm60.dll;__vbaLateMemCall", "955": "msvcrt.dll;strstr", "956": "msvbvm60.dll;__vbaBoolVar", "957": "gdi32.dll;GetWindowOrgEx", "958": "advapi32.dll;EqualSid", "959": "msvbvm60.dll;__vbaVarAnd", "960": "gdi32.dll;GetTextExtentPointA", "961": "user32.dll;WaitForInputIdle", "962": "kernel32.dll;TryEnterCriticalSection", "963": "advapi32.dll;RegisterEventSourceW", "964": "user32.dll;CreateDialogParamW", "965": "msvbvm60.dll;__vbaUbound", "966": "msvbvm60.dll;ordinal631", "967": "kernel32.dll;GlobalAddAtomA", "968": "kernel32.dll;GetStringTypeExW", "969": "msvbvm60.dll;__vbaAryUnlock", "970": "kernel32.dll;IsDBCSLeadByteEx", "971": "user32.dll;SetClassLongA", "972": "msvcrt.dll;strrchr", "973": "kernel32.dll;FatalAppExitA", "974": "msvcrt.dll;fflush", "975": "msvcrt.dll;_controlfp", "976": "kernel32.dll;GetUserDefaultUILanguage", "977": "msvcrt.dll;_vsnprintf", "978": "shlwapi.dll;PathStripToRootW", "979": "msvcrt.dll;_acmdln", "980": "ws2_32.dll;ordinal23", "981": "kernel32.dll;VerSetConditionMask", "982": "user32.dll;HideCaret", "983": "msvcrt.dll;getenv", "984": "msvbvm60.dll;ordinal716", "985": "kernel32.dll;SearchPathW", "986": "msvcrt.dll;__p__commode", "987": "kernel32.dll;PeekNamedPipe", "988": "gdi32.dll;RoundRect", "989": "comctl32.dll;ImageList_Draw", "990": "shell32.dll;ExtractIconW", "991": "msvbvm60.dll;__vbaVarTstGt", "992": "msvcrt.dll;__iob_func", "993": "oleaut32.dll;SysAllocStringLen", "994": "msvcr90.dll;__CxxFrameHandler3", "995": "user32.dll;CreateDialogIndirectParamA", "996": "user32.dll;RegisterClassExW", "997": "msvcrt.dll;strcpy", "998": "kernel32.dll;GetSystemDefaultLangID", "999": "msvbvm60.dll;ordinal712", "1000": "msvbvm60.dll;ordinal516", "1001": "api-ms-win-crt-runtime-l1-1-0.dll;terminate", "1002": "kernel32.dll;RtlAddFunctionTable", "1003": "msvcr120.dll;_lock", "1004": "msvcr120.dll;_unlock", "1005": "msvcr120.dll;_calloc_crt", "1006": "msvcr120.dll;__dllonexit", "1007": "msvcr120.dll;_onexit", "1008": "msvcr120.dll;_amsg_exit", "1009": "crypt32.dll;CertFindCertificateInStore", "1010": "msvcr120.dll;_initterm", "1011": "vcruntime140.dll;_CxxThrowException", "1012": "msvcr120.dll;_initterm_e", "1013": "kernel32.dll;GetOverlappedResult", "1014": "advapi32.dll;SetFileSecurityW", "1015": "comctl32.dll;ImageList_Add", "1016": "user32.dll;GetDlgItemTextW", "1017": "user32.dll;TranslateMDISysAccel", "1018": "user32.dll;GetClassLongA", "1019": "msvbvm60.dll;__vbaVarOr", "1020": "msvbvm60.dll;ordinal645", "1021": "user32.dll;GetCursor", "1022": "vcruntime140.dll;__CxxFrameHandler3", "1023": "advapi32.dll;RegQueryInfoKeyA", "1024": "comctl32.dll;InitCommonControlsEx", "1025": "advapi32.dll;ConvertSidToStringSidW", "1026": "msvbvm60.dll;ordinal546", "1027": "comctl32.dll;ImageList_SetIconSize", "1028": "user32.dll;GetMonitorInfoW", "1029": "gdi32.dll;GetDIBColorTable", "1030": "user32.dll;EnableScrollBar", "1031": "gdi32.dll;SetDIBColorTable", "1032": "kernel32.dll;GetProcessTimes", "1033": "ws2_32.dll;ordinal19", "1034": "msvcrt.dll;__C_specific_handler", "1035": "msvbvm60.dll;__vbaFileOpen", "1036": "vcruntime140.dll;memmove", "1037": "user32.dll;IsWindowUnicode", "1038": "gdi32.dll;CreateHalftonePalette", "1039": "kernel32.dll;SignalObjectAndWait", "1040": "shell32.dll;SHGetFileInfoA", "1041": "ws2_32.dll;ordinal16", "1042": "kernel32.dll;GetNumberFormatW", "1043": "oleaut32.dll;ordinal94", "1044": "msvbvm60.dll;__vbaFileClose", "1045": "user32.dll;RegisterClipboardFormatA", "1046": "advapi32.dll;RegCreateKeyA", "1047": "user32.dll;CopyAcceleratorTableW", "1048": "user32.dll;SetClassLongW", "1049": "msvcrt.dll;__mb_cur_max", "1050": "msvcrt.dll;fputc", "1051": "shlwapi.dll;PathIsDirectoryW", "1052": "msvbvm60.dll;__vbaVarLateMemCallLd", "1053": "kernel32.dll;EnumResourceLanguagesW", "1054": "msvbvm60.dll;ordinal537", "1055": "user32.dll;GetDoubleClickTime", "1056": "kernel32.dll;GetComputerNameA", "1057": "msvcr100.dll;__clean_type_info_names_internal", "1058": "advapi32.dll;GetFileSecurityW", "1059": "msvcr100.dll;_malloc_crt", "1060": "vcruntime140.dll;__std_exception_destroy", "1061": "setupapi.dll;SetupDiGetClassDevsW", "1062": "msvcr100.dll;_encoded_null", "1063": "user32.dll;ModifyMenuA", "1064": "vcruntime140.dll;__std_exception_copy", "1065": "kernel32.dll;MoveFileExA", "1066": "gdi32.dll;CreateDCW", "1067": "msvbvm60.dll;__vbaLenVar", "1068": "msvcr100.dll;__CppXcptFilter", "1069": "msvbvm60.dll;__vbaResume", "1070": "user32.dll;EnumThreadWindows", "1071": "ws2_32.dll;ordinal4", "1072": "kernel32.dll;VerifyVersionInfoW", "1073": "kernel32.dll;_llseek", "1074": "msvbvm60.dll;ordinal681", "1075": "advapi32.dll;LookupAccountNameW", "1076": "shlwapi.dll;PathRemoveExtensionW", "1077": "msvcr100.dll;?terminate@@YAXXZ", "1078": "gdi32.dll;GetBitmapBits", "1079": "msvcrt.dll;fread", "1080": "kernel32.dll;GlobalGetAtomNameW", "1081": "crypt32.dll;CertOpenStore", "1082": "msvbvm60.dll;__vbaFpI2", "1083": "oleaut32.dll;SysReAllocStringLen", "1084": "advapi32.dll;RegFlushKey", "1085": "setupapi.dll;SetupDiEnumDeviceInterfaces", "1086": "msvcr90.dll;?_type_info_dtor_internal_method@type_info@@QAEXXZ", "1087": "comctl32.dll;ImageList_SetOverlayImage", "1088": "kernel32.dll;_lread", "1089": "kernel32.dll;FindCloseChangeNotification", "1090": "msvcrt.dll;wcschr", "1091": "msvcr120.dll;__crtUnhandledException", "1092": "msvcr120.dll;__crtTerminateProcess", "1093": "msvbvm60.dll;__vbaFpR8", "1094": "comctl32.dll;ImageList_GetIconSize", "1095": "msvcr120.dll;free", "1096": "msvcrt.dll;wcscpy", "1097": "oleaut32.dll;SafeArrayPtrOfIndex", "1098": "gdi32.dll;GetCurrentPositionEx", "1099": "msvcrt.dll;_strnicmp", "1100": "msvbvm60.dll;ordinal560", "1101": "kernel32.dll;GetProfileIntW", "1102": "ws2_32.dll;ordinal21", "1103": "api-ms-win-core-profile-l1-1-0.dll;QueryPerformanceCounter", "1104": "gdi32.dll;GdiFlush", "1105": "comctl32.dll;_TrackMouseEvent", "1106": "comctl32.dll;ImageList_GetImageCount", "1107": "api-ms-win-crt-heap-l1-1-0.dll;_callnewh", "1108": "user32.dll;CharPrevA", "1109": "msvbvm60.dll;ordinal648", "1110": "comdlg32.dll;GetSaveFileNameW", "1111": "msvcrt.dll;printf", "1112": "user32.dll;LoadMenuA", "1113": "msvbvm60.dll;__vbaEnd", "1114": "ws2_32.dll;ordinal2", "1115": "msvcr100.dll;_crt_debugger_hook", "1116": "msvcr100.dll;_except_handler4_common", "1117": "msvbvm60.dll;ordinal561", "1118": "msvcr90.dll;memset", "1119": "gdi32.dll;GetCharWidthW", "1120": "user32.dll;PostThreadMessageA", "1121": "msvbvm60.dll;__vbaR8Str", "1122": "user32.dll;MonitorFromWindow", "1123": "comdlg32.dll;GetFileTitleW", "1124": "winspool.drv;DocumentPropertiesA", "1125": "ws2_32.dll;ordinal8", "1126": "kernel32.dll;FindNextChangeNotification", "1127": "user32.dll;InsertMenuA", "1128": "msvbvm60.dll;__vbaInStrVar", "1129": "ole32.dll;CoDisconnectObject", "1130": "advapi32.dll;GetUserNameA", "1131": "msvcr100.dll;memset", "1132": "comdlg32.dll;GetOpenFileNameW", "1133": "gdi32.dll;CopyMetaFileW", "1134": "advapi32.dll;RegSetValueW", "1135": "crypt32.dll;CertEnumCertificatesInStore", "1136": "msvcr100.dll;memcpy", "1137": "msvbvm60.dll;ordinal519", "1138": "msvbvm60.dll;ordinal526", "1139": "crypt32.dll;CertFreeCertificateChain", "1140": "msvbvm60.dll;__vbaR4Var", "1141": "msvbvm60.dll;ordinal618", "1142": "crypt32.dll;CertGetCertificateChain", "1143": "oleaut32.dll;ordinal15", "1144": "gdi32.dll;GetCurrentObject", "1145": "msvbvm60.dll;ordinal607", "1146": "api-ms-win-crt-runtime-l1-1-0.dll;_invalid_parameter_noinfo_noreturn", "1147": "user32.dll;GetUpdateRect", "1148": "kernel32.dll;FindFirstChangeNotificationW", "1149": "msvcrt.dll;time", "1150": "gdi32.dll;CreatePolygonRgn", "1151": "user32.dll;ShowCaret", "1152": "ws2_32.dll;ordinal18", "1153": "advapi32.dll;LookupPrivilegeValueA", "1154": "user32.dll;MapVirtualKeyW", "1155": "ws2_32.dll;ordinal11", "1156": "kernel32.dll;GetLogicalDrives", "1157": "aders__chttpexpectationheadervalue;ordinal52428", "1158": "oleaut32.dll;ordinal201", "1159": "oledlg.dll;OleUIBusyW", "1160": "kernel32.dll;CreatePipe", "1161": "msvcr100.dll;__CxxFrameHandler3", "1162": "msvbvm60.dll;__vbaAryLock", "1163": "comctl32.dll;ImageList_GetDragImage", "1164": "ws2_32.dll;ordinal15", "1165": "msvbvm60.dll;__vbaI4Str", "1166": "msvcr90.dll;_CxxThrowException", "1167": "shell32.dll;SHChangeNotify", "1168": "oleaut32.dll;ordinal19", "1169": "msvbvm60.dll;__vbaLateMemSt", "1170": "crypt32.dll;CertGetNameStringW", "1171": "user32.dll;CharLowerW", "1172": "ws2_32.dll;ordinal52", "1173": "msvbvm60.dll;__vbaStrErrVarCopy", "1174": "user32.dll;SetMenuItemInfoW", "1175": "gdi32.dll;Arc", "1176": "user32.dll;TabbedTextOutA", "1177": "setupapi.dll;SetupDiGetDeviceInterfaceDetailW", "1178": "kernel32.dll;GlobalFindAtomA", "1179": "vcruntime140.dll;__C_specific_handler", "1180": "msvcr90.dll;memcpy", "1181": "msvcrt.dll;strerror", "1182": "msvcrt.dll;_write", "1183": "msvcrt.dll;localeconv", "1184": "msvbvm60.dll;__vbaDateVar", "1185": "secur32.dll;GetUserNameExW", "1186": "gdi32.dll;EnumFontFamiliesExW", "1187": "msvbvm60.dll;__vbaForEachCollObj", "1188": "msvbvm60.dll;__vbaNextEachCollObj", "1189": "msvbvm60.dll;ordinal610", "1190": "msvcrt.dll;setlocale", "1191": "kernel32.dll;_lopen", "1192": "gdi32.dll;FrameRgn", "1193": "msimg32.dll;AlphaBlend", "1194": "msvbvm60.dll;__vbaStrR8", "1195": "user32.dll;SendMessageTimeoutW", "1196": "oleaut32.dll;ordinal20", "1197": "kernel32.dll;GetThreadContext", "1198": "msvcrt.dll;_strdup", "1199": "oleaut32.dll;ordinal23", "1200": "user32.dll;GrayStringA", "1201": "msvcrt.dll;tolower", "1202": "msvcr120.dll;memcpy", "1203": "msvcp140.dll;?_Xbad_alloc@std@@YAXXZ", "1204": "msvcr120.dll;?terminate@@YAXXZ", "1205": "msvbvm60.dll;__vbaVarCmpNe", "1206": "msvcrt.dll;qsort", "1207": "oleaut32.dll;ordinal24", "1208": "kernel32.dll;OpenEventA", "1209": "msvcr120.dll;__clean_type_info_names_internal", "1210": "user32.dll;FindWindowExA", "1211": "msvbvm60.dll;ordinal529", "1212": "shlwapi.dll;PathRemoveFileSpecW", "1213": "user32.dll;OpenIcon", "1214": "msvbvm60.dll;__vbaAryConstruct2", "1215": "msvbvm60.dll;__vbaStrVarCopy", "1216": "msvcr120.dll;_malloc_crt", "1217": "msvcr120.dll;__CppXcptFilter", "1218": "oleaut32.dll;ordinal202", "1219": "msvbvm60.dll;ordinal711", "1220": "kernel32.dll;GetSystemDefaultLCID", "1221": "ws2_32.dll;ordinal10", "1222": "comctl32.dll;ImageList_Remove", "1223": "msvbvm60.dll;ordinal606", "1224": "kernel32.dll;GlobalGetAtomNameA", "1225": "vcruntime140.dll;_purecall", "1226": "comctl32.dll;ImageList_SetBkColor", "1227": "gdi32.dll;SetPolyFillMode", "1228": "kernel32.dll;EnumCalendarInfoW", "1229": "shell32.dll;SHFileOperationA", "1230": "msvbvm60.dll;ordinal592", "1231": "vcruntime140.dll;__vcrt_InitializeCriticalSectionEx", "1232": "user32.dll;RegisterClassExA", "1233": "oleaut32.dll;GetErrorInfo", "1234": "msvbvm60.dll;__vbaI2Str", "1235": "msvbvm60.dll;__vbaVarTstLt", "1236": "user32.dll;CharLowerA", "1237": "user32.dll;GetKeyboardLayoutList", "1238": "vcruntime140.dll;_except_handler4_common", "1239": "vcruntime140.dll;__std_terminate", "1240": "user32.dll;OemToCharA", "1241": "comctl32.dll;ImageList_DragMove", "1242": "advapi32.dll;OpenSCManagerW", "1243": "msvbvm60.dll;ordinal600", "1244": "kernel32.dll;GetProfileStringA", "1245": "comctl32.dll;ImageList_DragEnter", "1246": "setupapi.dll;CM_Get_DevNode_Status", "1247": "comctl32.dll;ImageList_BeginDrag", "1248": "gdi32.dll;ExtFloodFill", "1249": "comctl32.dll;ImageList_DrawEx", "1250": "comctl32.dll;ImageList_DragLeave", "1251": "msvbvm60.dll;ordinal525", "1252": "comctl32.dll;ImageList_EndDrag", "1253": "api-ms-win-core-handle-l1-1-0.dll;CloseHandle", "1254": "user32.dll;MonitorFromPoint", "1255": "gdi32.dll;ExtCreatePen", "1256": "user32.dll;GetMenuStringA", "1257": "gdi32.dll;DeleteEnhMetaFile", "1258": "oleaut32.dll;VariantClear", "1259": "api-ms-win-core-synch-l1-2-0.dll;Sleep", "1260": "msvbvm60.dll;__vbaPrintFile", "1261": "msvcrt.dll;_wcsnicmp", "1262": "rpcrt4.dll;RpcStringFreeW", "1263": "kernel32.dll;RtlPcToFileHeader", "1264": "gdiplus.dll;GdipFree", "1265": "msvcr120.dll;memmove", "1266": "setupapi.dll;CM_Get_Device_IDW", "1267": "msvcrt.dll;__CxxFrameHandler3", "1268": "kernel32.dll;FindFirstFileExA", "1269": "user32.dll;LoadAcceleratorsA", "1270": "gdi32.dll;CreatePenIndirect", "1271": "oleaut32.dll;VariantChangeTypeEx", "1272": "msvcr90.dll;??3@YAXPAX@Z", "1273": "msvbvm60.dll;ordinal101", "1274": "msvbvm60.dll;ordinal102", "1275": "msvbvm60.dll;ordinal103", "1276": "msvbvm60.dll;ordinal104", "1277": "msvbvm60.dll;ordinal105", "1278": "advapi32.dll;OpenServiceW", "1279": "shell32.dll;ordinal2", "1280": "oleaut32.dll;VariantInit", "1281": "setupapi.dll;CM_Get_Parent", "1282": "gdiplus.dll;GdiplusStartup", "1283": "shell32.dll;DragQueryFileA", "1284": "msvbvm60.dll;__vbaLsetFixstr", "1285": "msvcr120.dll;memset", "1286": "user32.dll;SendMessageTimeoutA", "1287": "advapi32.dll;QueryServiceStatus", "1288": "msvbvm60.dll;__vbaRedimPreserve", "1289": "msvbvm60.dll;__vbaVarLateMemSt", "1290": "msvcr80.dll;_amsg_exit", "1291": "msvcr80.dll;__dllonexit", "1292": "msvcr80.dll;_onexit", "1293": "shlwapi.dll;StrRetToStrW", "1294": "msvcr80.dll;_initterm_e", "1295": "msvcr80.dll;_initterm", "1296": "user32.dll;SetMenuDefaultItem", "1297": "msvbvm60.dll;__vbaErase", "1298": "msvcr80.dll;_encode_pointer", "1299": "msvcr80.dll;_decode_pointer", "1300": "user32.dll;TranslateAcceleratorA", "1301": "gdi32.dll;Pie", "1302": "ws2_32.dll;ordinal13", "1303": "msvcr80.dll;_unlock", "1304": "msvcr80.dll;_lock", "1305": "kernel32.dll;FileTimeToDosDateTime", "1306": "msvbvm60.dll;ordinal613", "1307": "gdiplus.dll;GdiplusShutdown", "1308": "user32.dll;CopyIcon", "1309": "kernel32.dll;WaitForMultipleObjectsEx", "1310": "wininet.dll;InternetCloseHandle", "1311": "msvbvm60.dll;__vbaVarIndexLoad", "1312": "oleaut32.dll;VariantCopy", "1313": "user32.dll;MsgWaitForMultipleObjectsEx", "1314": "user32.dll;CopyImage", "1315": "gdiplus.dll;GdipAlloc", "1316": "shell32.dll;SHGetDataFromIDListW", "1317": "gdi32.dll;OffsetRgn", "1318": "msvbvm60.dll;ordinal650", "1319": "user32.dll;ActivateKeyboardLayout", "1320": "crypt32.dll;CertGetIntendedKeyUsage", "1321": "gdi32.dll;StartDocA", "1322": "msvcrt.dll;_callnewh", "1323": "oleaut32.dll;SafeArrayPutElement", "1324": "msvcr100.dll;_CxxThrowException", "1325": "oleaut32.dll;ordinal186", "1326": "user32.dll;ScrollWindowEx", "1327": "user32.dll;MapVirtualKeyA", "1328": "msvcrt.dll;fseek", "1329": "gdi32.dll;MaskBlt", "1330": "msvcrt.dll;wcscmp", "1331": "kernel32.dll;_lwrite", "1332": "crypt32.dll;CryptEncryptMessage", "1333": "crypt32.dll;CryptDecryptMessage", "1334": "msvcr120.dll;_purecall", "1335": "user32.dll;GetMenuItemInfoA", "1336": "kernel32.dll;OpenFile", "1337": "gdiplus.dll;GdipDisposeImage", "1338": "ntdll.dll;RtlNtStatusToDosError", "1339": "cryptui.dll;CryptUIDlgViewCertificateW", "1340": "msvcrt.dll;wcsrchr", "1341": "comctl32.dll;ImageList_DragShowNolock", "1342": "advapi32.dll;ControlService", "1343": "msvcrt.dll;isspace", "1344": 