{"0": "kernel32.dll;GetCurrentThreadId", "1": "kernel32.dll;GetProcAddress", "2": "kernel32.dll;GetCurrentProcess", "3": "kernel32.dll;GetLastError", "4": "kernel32.dll;Sleep", "5": "kernel32.dll;QueryPerformanceCounter", "6": "kernel32.dll;GetCurrentProcessId", "7": "kernel32.dll;GetSystemTimeAsFileTime", "8": "kernel32.dll;UnhandledExceptionFilter", "9": "kernel32.dll;TerminateProcess", "10": "kernel32.dll;CloseHandle", "11": "kernel32.dll;SetUnhandledExceptionFilter", "12": "kernel32.dll;DeleteCriticalSection", "13": "kernel32.dll;FreeLibrary", "14": "kernel32.dll;MultiByteToWideChar", "15": "kernel32.dll;LeaveCriticalSection", "16": "kernel32.dll;EnterCriticalSection", "17": "kernel32.dll;WideCharToMultiByte", "18": "kernel32.dll;WriteFile", "19": "kernel32.dll;GetTickCount", "20": "kernel32.dll;IsDebuggerPresent", "21": "advapi32.dll;RegCloseKey", "22": "kernel32.dll;ExitProcess", "23": "kernel32.dll;GetModuleHandleW", "24": "kernel32.dll;HeapFree", "25": "kernel32.dll;HeapAlloc", "26": "kernel32.dll;WaitForSingleObject", "27": "kernel32.dll;TlsGetValue", "28": "kernel32.dll;GetModuleHandleA", "29": "kernel32.dll;GetStdHandle", "30": "kernel32.dll;SetLastError", "31": "kernel32.dll;GetACP", "32": "kernel32.dll;LoadLibraryA", "33": "kernel32.dll;FindClose", "34": "kernel32.dll;InitializeCriticalSection", "35": "kernel32.dll;TlsSetValue", "36": "kernel32.dll;GetModuleFileNameW", "37": "kernel32.dll;GetCommandLineA", "38": "kernel32.dll;RaiseException", "39": "kernel32.dll;GetCPInfo", "40": "kernel32.dll;GetModuleFileNameA", "41": "kernel32.dll;GetFileType", "42": "mscoree.dll;_CorDllMain", "43": "kernel32.dll;GetProcessHeap", "44": "kernel32.dll;HeapReAlloc", "45": "kernel32.dll;CreateFileW", "46": "kernel32.dll;ReadFile", "47": "kernel32.dll;GetOEMCP", "48": "kernel32.dll;TlsAlloc", "49": "kernel32.dll;FlushFileBuffers", "50": "kernel32.dll;GetStringTypeW", "51": "kernel32.dll;LCMapStringW", "52": "kernel32.dll;GetEnvironmentStringsW", "53": "kernel32.dll;FreeEnvironmentStringsW", "54": "kernel32.dll;TlsFree", "55": "kernel32.dll;SetFilePointer", "56": "kernel32.dll;HeapSize", "57": "kernel32.dll;LocalFree", "58": "kernel32.dll;SetEvent", "59": "kernel32.dll;SetStdHandle", "60": "kernel32.dll;LoadResource", "61": "kernel32.dll;IsProcessorFeaturePresent", "62": "advapi32.dll;RegOpenKeyExW", "63": "kernel32.dll;VirtualAlloc", "64": "advapi32.dll;RegQueryValueExW", "65": "kernel32.dll;VirtualQuery", "66": "kernel32.dll;LockResource", "67": "kernel32.dll;GetCommandLineW", "68": "kernel32.dll;VirtualFree", "69": "kernel32.dll;SizeofResource", "70": "kernel32.dll;CreateFileA", "71": "kernel32.dll;DeleteFileW", "72": "kernel32.dll;IsValidCodePage", "73": "kernel32.dll;EncodePointer", "74": "kernel32.dll;RtlUnwind", "75": "kernel32.dll;GetStartupInfoA", "76": "kernel32.dll;GetFileAttributesW", "77": "kernel32.dll;GetStartupInfoW", "78": "kernel32.dll;GetConsoleMode", "79": "kernel32.dll;GetExitCodeProcess", "80": "kernel32.dll;CreateThread", "81": "kernel32.dll;WriteConsoleW", "82": "kernel32.dll;lstrlenA", "83": "kernel32.dll;GetConsoleCP", "84": "user32.dll;ShowWindow", "85": "kernel32.dll;CreateDirectoryW", "86": "user32.dll;DestroyWindow", "87": "gdi32.dll;DeleteObject", "88": "kernel32.dll;GetVersion", "89": "kernel32.dll;InitializeCriticalSectionAndSpinCount", "90": "user32.dll;GetWindowRect", "91": "kernel32.dll;InterlockedExchange", "92": "user32.dll;GetSystemMetrics", "93": "user32.dll;GetClientRect", "94": "user32.dll;GetDC", "95": "kernel32.dll;LoadLibraryExW", "96": "user32.dll;TranslateMessage", "97": "kernel32.dll;LoadLibraryW", "98": "kernel32.dll;GetVersionExA", "99": "kernel32.dll;SetEndOfFile", "100": "user32.dll;EnableWindow", "101": "user32.dll;MessageBoxA", "102": "advapi32.dll;RegSetValueExW", "103": "gdi32.dll;SelectObject", "104": "kernel32.dll;GlobalAlloc", "105": "kernel32.dll;InterlockedDecrement", "106": "kernel32.dll;LocalAlloc", "107": "kernel32.dll;DecodePointer", "108": "kernel32.dll;InterlockedIncrement", "109": "kernel32.dll;FormatMessageW", "110": "advapi32.dll;RegCreateKeyExW", "111": "kernel32.dll;GetFileSize", "112": "kernel32.dll;FindNextFileW", "113": "advapi32.dll;RegQueryValueExA", "114": "kernel32.dll;GlobalFree", "115": "user32.dll;SetWindowPos", "116": "ole32.dll;CoCreateInstance", "117": "kernel32.dll;FindResourceW", "118": "gdi32.dll;GetDeviceCaps", "119": "user32.dll;GetDlgItem", "120": "user32.dll;ReleaseDC", "121": "kernel32.dll;HeapCreate", "122": "kernel32.dll;GetCurrentDirectoryW", "123": "kernel32.dll;GetSystemInfo", "124": "kernel32.dll;RemoveDirectoryW", "125": "kernel32.dll;HeapDestroy", "126": "kernel32.dll;CompareStringW", "127": "kernel32.dll;GlobalLock", "128": "kernel32.dll;GlobalUnlock", "129": "kernel32.dll;VirtualProtect", "130": "user32.dll;InvalidateRect", "131": "user32.dll;SetTimer", "132": "advapi32.dll;OpenProcessToken", "133": "kernel32.dll;SetHandleCount", "134": "advapi32.dll;RegDeleteValueW", "135": "kernel32.dll;SetErrorMode", "136": "ole32.dll;CoTaskMemFree", "137": "kernel32.dll;SetFileAttributesW", "138": "kernel32.dll;CreateProcessW", "139": "user32.dll;IsWindow", "140": "kernel32.dll;SetCurrentDirectoryW", "141": "gdi32.dll;DeleteDC", "142": "advapi32.dll;RegOpenKeyExA", "143": "kernel32.dll;lstrlenW", "144": "gdi32.dll;SetTextColor", "145": "user32.dll;SetCursor", "146": "user32.dll;GetParent", "147": "kernel32.dll;CreateEventW", "148": "user32.dll;GetSysColor", "149": "user32.dll;BeginPaint", "150": "user32.dll;EndPaint", "151": "msvcrt.dll;free", "152": "kernel32.dll;GetLocaleInfoW", "153": "kernel32.dll;GetCurrentThread", "154": "msvcrt.dll;_initterm", "155": "user32.dll;PostQuitMessage", "156": "user32.dll;SendMessageA", "157": "msvcrt.dll;malloc", "158": "kernel32.dll;InitializeSListHead", "159": "kernel32.dll;MulDiv", "160": "kernel32.dll;ResetEvent", "161": "gdi32.dll;GetStockObject", "162": "oleaut32.dll;ordinal6", "163": "user32.dll;SetForegroundWindow", "164": "gdi32.dll;CreateCompatibleDC", "165": "user32.dll;EndDialog", "166": "kernel32.dll;GetSystemDirectoryW", "167": "user32.dll;UpdateWindow", "168": "kernel32.dll;OpenProcess", "169": "kernel32.dll;FindFirstFileW", "170": "user32.dll;ScreenToClient", "171": "kernel32.dll;LCMapStringA", "172": "kernel32.dll;GetLocaleInfoA", "173": "user32.dll;SetFocus", "174": "gdi32.dll;SetBkColor", "175": "kernel32.dll;DisableThreadLibraryCalls", "176": "kernel32.dll;GetEnvironmentStrings", "177": "gdi32.dll;SetBkMode", "178": "kernel32.dll;GetStringTypeA", "179": "user32.dll;MessageBoxW", "180": "user32.dll;KillTimer", "181": "kernel32.dll;SetFilePointerEx", "182": "user32.dll;FillRect", "183": "user32.dll;GetDesktopWindow", "184": "ole32.dll;CoUninitialize", "185": "kernel32.dll;FreeEnvironmentStringsA", "186": "oleaut32.dll;ordinal2", "187": "kernel32.dll;GetModuleHandleExW", "188": "gdi32.dll;BitBlt", "189": "kernel32.dll;GetLocalTime", "190": "kernel32.dll;DeleteFileA", "191": "gdi32.dll;CreateSolidBrush", "192": "ole32.dll;CoCreateGuid", "193": "user32.dll;IsWindowVisible", "194": "advapi32.dll;GetTokenInformation", "195": "msvcrt.dll;_onexit", "196": "oleaut32.dll;ordinal9", "197": "kernel32.dll;GetVersionExW", "198": "kernel32.dll;GetTimeZoneInformation", "199": "kernel32.dll;SetFileTime", "200": "kernel32.dll;FindFirstFileA", "201": "kernel32.dll;InterlockedCompareExchange", "202": "kernel32.dll;GetEnvironmentVariableW", "203": "advapi32.dll;SetSecurityDescriptorDacl", "204": "user32.dll;DispatchMessageA", "205": "ole32.dll;CoInitialize", "206": "advapi32.dll;InitializeSecurityDescriptor", "207": "kernel32.dll;SetEnvironmentVariableA", "208": "advapi32.dll;AllocateAndInitializeSid", "209": "kernel32.dll;FileTimeToSystemTime", "210": "msvcrt.dll;__dllonexit", "211": "kernel32.dll;GetFileAttributesA", "212": "user32.dll;GetWindow", "213": "user32.dll;wsprintfA", "214": "kernel32.dll;GetThreadLocale", "215": "user32.dll;GetFocus", "216": "advapi32.dll;FreeSid", "217": "advapi32.dll;RegSetValueExA", "218": "user32.dll;GetCursorPos", "219": "kernel32.dll;FormatMessageA", "220": "user32.dll;EnableMenuItem", "221": "kernel32.dll;CompareStringA", "222": "user32.dll;GetKeyState", "223": "user32.dll;ClientToScreen", "224": "user32.dll;SendMessageW", "225": "user32.dll;IsWindowEnabled", "226": "user32.dll;PeekMessageA", "227": "kernel32.dll;lstrcpyA", "228": "user32.dll;DispatchMessageW", "229": "kernel32.dll;FindNextFileA", "230": "user32.dll;SetWindowLongW", "231": "user32.dll;CreateWindowExW", "232": "kernel32.dll;FileTimeToLocalFileTime", "233": "kernel32.dll;lstrcmpA", "234": "kernel32.dll;RtlCaptureContext", "235": "user32.dll;MoveWindow", "236": "gdi32.dll;CreateCompatibleBitmap", "237": "kernel32.dll;GetCurrentDirectoryA", "238": "msvcrt.dll;memcpy", "239": "kernel32.dll;RtlLookupFunctionEntry", "240": "kernel32.dll;RtlVirtualUnwind", "241": "kernel32.dll;SetEnvironmentVariableW", "242": "kernel32.dll;GetFullPathNameW", "243": "kernel32.dll;GetTempPathA", "244": "user32.dll;LoadCursorA", "245": "kernel32.dll;DuplicateHandle", "246": "kernel32.dll;ResumeThread", "247": "user32.dll;IsIconic", "248": "kernel32.dll;CreateDirectoryA", "249": "user32.dll;PeekMessageW", "250": "user32.dll;GetWindowLongA", "251": "user32.dll;CreateWindowExA", "252": "user32.dll;DefWindowProcA", "253": "kernel32.dll;CreateProcessA", "254": "oleaut32.dll;ordinal8", "255": "kernel32.dll;UnmapViewOfFile", "256": "comctl32.dll;ordinal17", "257": "advapi32.dll;GetLengthSid", "258": "user32.dll;ReleaseCapture", "259": "kernel32.dll;MapViewOfFile", "260": "user32.dll;GetWindowLongW", "261": "user32.dll;SetRect", "262": "user32.dll;DefWindowProcW", "263": "user32.dll;GetActiveWindow", "264": "kernel32.dll;GetTempPathW", "265": "user32.dll;SetWindowLongA", "266": "ole32.dll;CoTaskMemAlloc", "267": "user32.dll;PtInRect", "268": "kernel32.dll;lstrcmpiA", "269": "kernel32.dll;WaitForMultipleObjects", "270": "kernel32.dll;SystemTimeToFileTime", "271": "msvcrt.dll;_amsg_exit", "272": "kernel32.dll;CreateToolhelp32Snapshot", "273": "user32.dll;SetCapture", "274": "user32.dll;PostMessageA", "275": "user32.dll;SetWindowTextA", "276": "user32.dll;SetWindowTextW", "277": "kernel32.dll;CreateEventA", "278": "kernel32.dll;SetThreadPriority", "279": "user32.dll;GetMessagePos", "280": "user32.dll;MapWindowPoints", "281": "advapi32.dll;InitializeAcl", "282": "user32.dll;GetSubMenu", "283": "oleaut32.dll;ordinal7", "284": "user32.dll;TrackPopupMenu", "285": "user32.dll;SetActiveWindow", "286": "kernel32.dll;ExitThread", "287": "user32.dll;CharNextW", "288": "user32.dll;PostMessageW", "289": "user32.dll;OffsetRect", "290": "user32.dll;DestroyIcon", "291": "user32.dll;DestroyMenu", "292": "user32.dll;LoadCursorW", "293": "ole32.dll;OleInitialize", "294": "kernel32.dll;FindFirstFileExW", "295": "kernel32.dll;GetUserDefaultLCID", "296": "gdi32.dll;CreateBitmap", "297": "rpcrt4.dll;UuidCreate", "298": "kernel32.dll;OutputDebugStringW", "299": "user32.dll;CreatePopupMenu", "300": "user32.dll;GetForegroundWindow", "301": "msvcrt.dll;memset", "302": "user32.dll;GetCapture", "303": "advapi32.dll;RegCreateKeyExA", "304": "user32.dll;SystemParametersInfoA", "305": "gdi32.dll;SaveDC", "306": "user32.dll;LoadStringW", "307": "ole32.dll;OleUninitialize", "308": "user32.dll;GetSysColorBrush", "309": "kernel32.dll;GetFullPathNameA", "310": "user32.dll;MessageBeep", "311": "kernel32.dll;Process32NextW", "312": "kernel32.dll;Process32FirstW", "313": "advapi32.dll;RegDeleteKeyW", "314": "user32.dll;LoadIconA", "315": "user32.dll;GetMenuItemCount", "316": "user32.dll;WindowFromPoint", "317": "advapi32.dll;AddAccessAllowedAce", "318": "advapi32.dll;CopySid", "319": "gdi32.dll;RestoreDC", "320": "advapi32.dll;AdjustTokenPrivileges", "321": "shell32.dll;SHGetMalloc", "322": "user32.dll;LoadStringA", "323": "user32.dll;GetWindowThreadProcessId", "324": "user32.dll;CallNextHookEx", "325": "user32.dll;UnhookWindowsHookEx", "326": "user32.dll;InflateRect", "327": "user32.dll;GetMenu", "328": "user32.dll;RegisterClassA", "329": "user32.dll;GetWindowPlacement", "330": "user32.dll;CallWindowProcW", "331": "kernel32.dll;ReleaseMutex", "332": "user32.dll;SendDlgItemMessageA", "333": "msvcrt.dll;_unlock", "334": "msvcrt.dll;_lock", "335": "kernel32.dll;OutputDebugStringA", "336": "user32.dll;IntersectRect", "337": "gdi32.dll;CreateRectRgn", "338": "kernel32.dll;lstrcatA", "339": "kernel32.dll;IsValidLocale", "340": "user32.dll;AdjustWindowRectEx", "341": "kernel32.dll;HeapSetInformation", "342": "msvcrt.dll;calloc", "343": "kernel32.dll;LocalFileTimeToFileTime", "344": "advapi32.dll;IsValidSid", "345": "user32.dll;CheckMenuItem", "346": "gdi32.dll;CreateFontIndirectW", "347": "oleaut32.dll;ordinal4", "348": "user32.dll;GetWindowDC", "349": "user32.dll;CopyRect", "350": "oleaut32.dll;ordinal12", "351": "advapi32.dll;CheckTokenMembership", "352": "kernel32.dll;CopyFileW", "353": "kernel32.dll;lstrcmpW", "354": "gdi32.dll;CreateFontIndirectA", "355": "kernel32.dll;GetDriveTypeA", "356": "user32.dll;GetDlgCtrlID", "357": "kernel32.dll;GetWindowsDirectoryA", "358": "user32.dll;UnregisterClassA", "359": "kernel32.dll;GetSystemWindowsDirectoryW", "360": "gdi32.dll;SetViewportOrgEx", "361": "msvcrt.dll;strncmp", "362": "gdi32.dll;SetMapMode", "363": "msvcrt.dll;strlen", "364": "gdi32.dll;GetObjectW", "365": "user32.dll;GetMenuItemID", "366": "kernel32.dll;GetEnvironmentVariableA", "367": "user32.dll;LoadIconW", "368": "user32.dll;RedrawWindow", "369": "kernel32.dll;GetSystemTime", "370": "shell32.dll;ShellExecuteA", "371": "gdi32.dll;PatBlt", "372": "user32.dll;CharNextA", "373": "gdi32.dll;GetClipBox", "374": "user32.dll;GetSystemMenu", "375": "user32.dll;GetLastActivePopup", "376": "kernel32.dll;lstrcpynA", "377": "advapi32.dll;TraceMessage", "378": "msvcrt.dll;abort", "379": "kernel32.dll;lstrcmpiW", "380": "kernel32.dll;GetSystemDirectoryA", "381": "kernel32.dll;GetDriveTypeW", "382": "shell32.dll;ShellExecuteW", "383": "kernel32.dll;GetFileTime", "384": "kernel32.dll;FreeResource", "385": "user32.dll;DrawIcon", "386": "user32.dll;SystemParametersInfoW", "387": "kernel32.dll;DeviceIoControl", "388": "version.dll;VerQueryValueW", "389": "msvcrt.dll;fwrite", "390": "gdi32.dll;GetObjectA", "391": "kernel32.dll;FindResourceA", "392": "user32.dll;DrawTextW", "393": "user32.dll;GetWindowTextW", "394": "user32.dll;RegisterClassW", "395": "user32.dll;GetTopWindow", "396": "kernel32.dll;CreateMutexW", "397": "user32.dll;IsChild", "398": "user32.dll;GetMenuState", "399": "user32.dll;SetParent", "400": "version.dll;GetFileVersionInfoW", "401": "version.dll;GetFileVersionInfoSizeW", "402": "kernel32.dll;GlobalHandle", "403": "user32.dll;OpenClipboard", "404": "user32.dll;CloseClipboard", "405": "version.dll;VerQueryValueA", "406": "user32.dll;MsgWaitForMultipleObjects", "407": "kernel32.dll;GetTempFileNameW", "408": "kernel32.dll;GetTempFileNameA", "409": "kernel32.dll;SetCurrentDirectoryA", "410": "kernel32.dll;LoadLibraryExA", "411": "gdi32.dll;RectVisible", "412": "kernel32.dll;SetFileAttributesA", "413": "user32.dll;SetMenu", "414": "kernel32.dll;GetPrivateProfileStringA", "415": "kernel32.dll;MoveFileW", "416": "gdi32.dll;GetTextExtentPoint32W", "417": "kernel32.dll;GlobalDeleteAtom", "418": "msvcrt.dll;vfprintf", "419": "ntdll.dll;NtSetInformationFile", "420": "kernel32.dll;QueryPerformanceFrequency", "421": "user32.dll;SetDlgItemTextA", "422": "gdi32.dll;SelectClipRgn", "423": "kernel32.dll;lstrcpyW", "424": "user32.dll;GetMessageW", "425": "kernel32.dll;lstrcpynW", "426": "msvcrt.dll;memmove", "427": "user32.dll;LoadImageW", "428": "gdi32.dll;SelectPalette", "429": "gdi32.dll;RealizePalette", "430": "shell32.dll;SHGetPathFromIDListW", "431": "kernel32.dll;RemoveDirectoryA", "432": "user32.dll;SetClipboardData", "433": "kernel32.dll;GetConsoleOutputCP", "434": "user32.dll;DeleteMenu", "435": "user32.dll;EmptyClipboard", "436": "user32.dll;GetMessageA", "437": "advapi32.dll;RegEnumKeyExW", "438": "gdi32.dll;CreatePalette", "439": "user32.dll;IsRectEmpty", "440": "user32.dll;IsZoomed", "441": "kernel32.dll;WriteConsoleA", "442": "kernel32.dll;GetDiskFreeSpaceW", "443": "msvcrt.dll;_XcptFilter", "444": "shell32.dll;SHGetSpecialFolderLocation", "445": "winspool.drv;ClosePrinter", "446": "advapi32.dll;RegDeleteKeyA", "447": "ole32.dll;CLSIDFromString", "448": "user32.dll;ExitWindowsEx", "449": "user32.dll;UnregisterClassW", "450": "kernel32.dll;GlobalReAlloc", "451": "user32.dll;DrawTextA", "452": "gdi32.dll;MoveToEx", "453": "user32.dll;GetWindowTextA", "454": "kernel32.dll;IsBadReadPtr", "455": "gdi32.dll;StretchBlt", "456": "ole32.dll;CreateStreamOnHGlobal", "457": "gdi32.dll;SetWindowExtEx", "458": "user32.dll;wsprintfW", "459": "gdi32.dll;LineTo", "460": "gdi32.dll;GetPixel", "461": "user32.dll;ValidateRect", "462": "gdi32.dll;IntersectClipRect", "463": "user32.dll;DrawFocusRect", "464": "kernel32.dll;GetWindowsDirectoryW", "465": "user32.dll;LoadBitmapW", "466": "ole32.dll;CLSIDFromProgID", "467": "kernel32.dll;CopyFileA", "468": "oleaut32.dll;ordinal150", "469": "gdi32.dll;CreatePen", "470": "advapi32.dll;RegDeleteValueA", "471": "user32.dll;EqualRect", "472": "user32.dll;CallWindowProcA", "473": "kernel32.dll;MoveFileExW", "474": "user32.dll;DestroyCursor", "475": "user32.dll;SetRectEmpty", "476": "gdi32.dll;SetViewportExtEx", "477": "gdi32.dll;StretchDIBits", "478": "kernel32.dll;WritePrivateProfileStringA", "479": "gdi32.dll;CombineRgn", "480": "kernel32.dll;GlobalSize", "481": "gdi32.dll;GetBkColor", "482": "gdi32.dll;ExtTextOutW", "483": "gdi32.dll;CreateRectRgnIndirect", "484": "kernel32.dll;WaitForSingleObjectEx", "485": "kernel32.dll;GetPrivateProfileStringW", "486": "user32.dll;GetMessageTime", "487": "user32.dll;BringWindowToTop", "488": "user32.dll;IsDlgButtonChecked", "489": "gdi32.dll;Rectangle", "490": "oleaut32.dll;ordinal10", "491": "gdi32.dll;CreateDIBSection", "492": "kernel32.dll;GetDiskFreeSpaceA", "493": "kernel32.dll;CreateFileMappingA", "494": "user32.dll;IsDialogMessageW", "495": "user32.dll;RegisterWindowMessageW", "496": "kernel32.dll;GetFileSizeEx", "497": "kernel32.dll;CreateMutexA", "498": "msvcrt.dll;exit", "499": "msvbvm60.dll;__vbaExceptHandler"}