{"kernel32.dll;GetCurrentThreadId": 0, "kernel32.dll;GetProcAddress": 1, "kernel32.dll;GetCurrentProcess": 2, "kernel32.dll;GetLastError": 3, "kernel32.dll;Sleep": 4, "kernel32.dll;QueryPerformanceCounter": 5, "kernel32.dll;GetCurrentProcessId": 6, "kernel32.dll;GetSystemTimeAsFileTime": 7, "kernel32.dll;UnhandledExceptionFilter": 8, "kernel32.dll;TerminateProcess": 9, "kernel32.dll;CloseHandle": 10, "kernel32.dll;SetUnhandledExceptionFilter": 11, "kernel32.dll;DeleteCriticalSection": 12, "kernel32.dll;FreeLibrary": 13, "kernel32.dll;MultiByteToWideChar": 14, "kernel32.dll;LeaveCriticalSection": 15, "kernel32.dll;EnterCriticalSection": 16, "kernel32.dll;WideCharToMultiByte": 17, "kernel32.dll;WriteFile": 18, "kernel32.dll;GetTickCount": 19, "kernel32.dll;IsDebuggerPresent": 20, "advapi32.dll;RegCloseKey": 21, "kernel32.dll;ExitProcess": 22, "kernel32.dll;GetModuleHandleW": 23, "kernel32.dll;HeapFree": 24, "kernel32.dll;HeapAlloc": 25, "kernel32.dll;WaitForSingleObject": 26, "kernel32.dll;TlsGetValue": 27, "kernel32.dll;GetModuleHandleA": 28, "kernel32.dll;GetStdHandle": 29, "kernel32.dll;SetLastError": 30, "kernel32.dll;GetACP": 31, "kernel32.dll;LoadLibraryA": 32, "kernel32.dll;FindClose": 33, "kernel32.dll;InitializeCriticalSection": 34, "kernel32.dll;TlsSetValue": 35, "kernel32.dll;GetModuleFileNameW": 36, "kernel32.dll;GetCommandLineA": 37, "kernel32.dll;RaiseException": 38, "kernel32.dll;GetCPInfo": 39, "kernel32.dll;GetModuleFileNameA": 40, "kernel32.dll;GetFileType": 41, "mscoree.dll;_CorDllMain": 42, "kernel32.dll;GetProcessHeap": 43, "kernel32.dll;HeapReAlloc": 44, "kernel32.dll;CreateFileW": 45, "kernel32.dll;ReadFile": 46, "kernel32.dll;GetOEMCP": 47, "kernel32.dll;TlsAlloc": 48, "kernel32.dll;FlushFileBuffers": 49, "kernel32.dll;GetStringTypeW": 50, "kernel32.dll;LCMapStringW": 51, "kernel32.dll;GetEnvironmentStringsW": 52, "kernel32.dll;FreeEnvironmentStringsW": 53, "kernel32.dll;TlsFree": 54, "kernel32.dll;SetFilePointer": 55, "kernel32.dll;HeapSize": 56, "kernel32.dll;LocalFree": 57, "kernel32.dll;SetEvent": 58, "kernel32.dll;SetStdHandle": 59, "kernel32.dll;LoadResource": 60, "kernel32.dll;IsProcessorFeaturePresent": 61, "advapi32.dll;RegOpenKeyExW": 62, "kernel32.dll;VirtualAlloc": 63, "advapi32.dll;RegQueryValueExW": 64, "kernel32.dll;VirtualQuery": 65, "kernel32.dll;LockResource": 66, "kernel32.dll;GetCommandLineW": 67, "kernel32.dll;VirtualFree": 68, "kernel32.dll;SizeofResource": 69, "kernel32.dll;CreateFileA": 70, "kernel32.dll;DeleteFileW": 71, "kernel32.dll;IsValidCodePage": 72, "kernel32.dll;EncodePointer": 73, "kernel32.dll;RtlUnwind": 74, "kernel32.dll;GetStartupInfoA": 75, "kernel32.dll;GetFileAttributesW": 76, "kernel32.dll;GetStartupInfoW": 77, "kernel32.dll;GetConsoleMode": 78, "kernel32.dll;GetExitCodeProcess": 79, "kernel32.dll;CreateThread": 80, "kernel32.dll;WriteConsoleW": 81, "kernel32.dll;lstrlenA": 82, "kernel32.dll;GetConsoleCP": 83, "user32.dll;ShowWindow": 84, "kernel32.dll;CreateDirectoryW": 85, "user32.dll;DestroyWindow": 86, "gdi32.dll;DeleteObject": 87, "kernel32.dll;GetVersion": 88, "kernel32.dll;InitializeCriticalSectionAndSpinCount": 89, "user32.dll;GetWindowRect": 90, "kernel32.dll;InterlockedExchange": 91, "user32.dll;GetSystemMetrics": 92, "user32.dll;GetClientRect": 93, "user32.dll;GetDC": 94, "kernel32.dll;LoadLibraryExW": 95, "user32.dll;TranslateMessage": 96, "kernel32.dll;LoadLibraryW": 97, "kernel32.dll;GetVersionExA": 98, "kernel32.dll;SetEndOfFile": 99, "user32.dll;EnableWindow": 100, "user32.dll;MessageBoxA": 101, "advapi32.dll;RegSetValueExW": 102, "gdi32.dll;SelectObject": 103, "kernel32.dll;GlobalAlloc": 104, "kernel32.dll;InterlockedDecrement": 105, "kernel32.dll;LocalAlloc": 106, "kernel32.dll;DecodePointer": 107, "kernel32.dll;InterlockedIncrement": 108, "kernel32.dll;FormatMessageW": 109, "advapi32.dll;RegCreateKeyExW": 110, "kernel32.dll;GetFileSize": 111, "kernel32.dll;FindNextFileW": 112, "advapi32.dll;RegQueryValueExA": 113, "kernel32.dll;GlobalFree": 114, "user32.dll;SetWindowPos": 115, "ole32.dll;CoCreateInstance": 116, "kernel32.dll;FindResourceW": 117, "gdi32.dll;GetDeviceCaps": 118, "user32.dll;GetDlgItem": 119, "user32.dll;ReleaseDC": 120, "kernel32.dll;HeapCreate": 121, "kernel32.dll;GetCurrentDirectoryW": 122, "kernel32.dll;GetSystemInfo": 123, "kernel32.dll;RemoveDirectoryW": 124, "kernel32.dll;HeapDestroy": 125, "kernel32.dll;CompareStringW": 126, "kernel32.dll;GlobalLock": 127, "kernel32.dll;GlobalUnlock": 128, "kernel32.dll;VirtualProtect": 129, "user32.dll;InvalidateRect": 130, "user32.dll;SetTimer": 131, "advapi32.dll;OpenProcessToken": 132, "kernel32.dll;SetHandleCount": 133, "advapi32.dll;RegDeleteValueW": 134, "kernel32.dll;SetErrorMode": 135, "ole32.dll;CoTaskMemFree": 136, "kernel32.dll;SetFileAttributesW": 137, "kernel32.dll;CreateProcessW": 138, "user32.dll;IsWindow": 139, "kernel32.dll;SetCurrentDirectoryW": 140, "gdi32.dll;DeleteDC": 141, "advapi32.dll;RegOpenKeyExA": 142, "kernel32.dll;lstrlenW": 143, "gdi32.dll;SetTextColor": 144, "user32.dll;SetCursor": 145, "user32.dll;GetParent": 146, "kernel32.dll;CreateEventW": 147, "user32.dll;GetSysColor": 148, "user32.dll;BeginPaint": 149}