{"kernel32.dll;GetCurrentThreadId": 0, "kernel32.dll;GetProcAddress": 1, "kernel32.dll;GetCurrentProcess": 2, "kernel32.dll;GetLastError": 3, "kernel32.dll;Sleep": 4, "kernel32.dll;QueryPerformanceCounter": 5, "kernel32.dll;GetCurrentProcessId": 6, "kernel32.dll;GetSystemTimeAsFileTime": 7, "kernel32.dll;UnhandledExceptionFilter": 8, "kernel32.dll;TerminateProcess": 9, "kernel32.dll;CloseHandle": 10, "kernel32.dll;SetUnhandledExceptionFilter": 11, "kernel32.dll;DeleteCriticalSection": 12, "kernel32.dll;FreeLibrary": 13, "kernel32.dll;MultiByteToWideChar": 14, "kernel32.dll;LeaveCriticalSection": 15, "kernel32.dll;EnterCriticalSection": 16, "kernel32.dll;WideCharToMultiByte": 17, "kernel32.dll;WriteFile": 18, "kernel32.dll;GetTickCount": 19, "kernel32.dll;IsDebuggerPresent": 20, "advapi32.dll;RegCloseKey": 21, "kernel32.dll;ExitProcess": 22, "kernel32.dll;GetModuleHandleW": 23, "kernel32.dll;HeapFree": 24, "kernel32.dll;HeapAlloc": 25, "kernel32.dll;WaitForSingleObject": 26, "kernel32.dll;TlsGetValue": 27, "kernel32.dll;GetModuleHandleA": 28, "kernel32.dll;GetStdHandle": 29, "kernel32.dll;SetLastError": 30, "kernel32.dll;GetACP": 31, "kernel32.dll;LoadLibraryA": 32, "kernel32.dll;FindClose": 33, "kernel32.dll;InitializeCriticalSection": 34, "kernel32.dll;TlsSetValue": 35, "kernel32.dll;GetModuleFileNameW": 36, "kernel32.dll;GetCommandLineA": 37, "kernel32.dll;RaiseException": 38, "kernel32.dll;GetCPInfo": 39, "kernel32.dll;GetModuleFileNameA": 40, "kernel32.dll;GetFileType": 41, "mscoree.dll;_CorDllMain": 42, "kernel32.dll;GetProcessHeap": 43, "kernel32.dll;HeapReAlloc": 44, "kernel32.dll;CreateFileW": 45, "kernel32.dll;ReadFile": 46, "kernel32.dll;GetOEMCP": 47, "kernel32.dll;TlsAlloc": 48, "kernel32.dll;FlushFileBuffers": 49, "kernel32.dll;GetStringTypeW": 50, "kernel32.dll;LCMapStringW": 51, "kernel32.dll;GetEnvironmentStringsW": 52, "kernel32.dll;FreeEnvironmentStringsW": 53, "kernel32.dll;TlsFree": 54, "kernel32.dll;SetFilePointer": 55, "kernel32.dll;HeapSize": 56, "kernel32.dll;LocalFree": 57, "kernel32.dll;SetEvent": 58, "kernel32.dll;SetStdHandle": 59, "kernel32.dll;LoadResource": 60, "kernel32.dll;IsProcessorFeaturePresent": 61, "advapi32.dll;RegOpenKeyExW": 62, "kernel32.dll;VirtualAlloc": 63, "advapi32.dll;RegQueryValueExW": 64, "kernel32.dll;VirtualQuery": 65, "kernel32.dll;LockResource": 66, "kernel32.dll;GetCommandLineW": 67, "kernel32.dll;VirtualFree": 68, "kernel32.dll;SizeofResource": 69, "kernel32.dll;CreateFileA": 70, "kernel32.dll;DeleteFileW": 71, "kernel32.dll;IsValidCodePage": 72, "kernel32.dll;EncodePointer": 73, "kernel32.dll;RtlUnwind": 74, "kernel32.dll;GetStartupInfoA": 75, "kernel32.dll;GetFileAttributesW": 76, "kernel32.dll;GetStartupInfoW": 77, "kernel32.dll;GetConsoleMode": 78, "kernel32.dll;GetExitCodeProcess": 79, "kernel32.dll;CreateThread": 80, "kernel32.dll;WriteConsoleW": 81, "kernel32.dll;lstrlenA": 82, "kernel32.dll;GetConsoleCP": 83, "user32.dll;ShowWindow": 84, "kernel32.dll;CreateDirectoryW": 85, "user32.dll;DestroyWindow": 86, "gdi32.dll;DeleteObject": 87, "kernel32.dll;GetVersion": 88, "kernel32.dll;InitializeCriticalSectionAndSpinCount": 89, "user32.dll;GetWindowRect": 90, "kernel32.dll;InterlockedExchange": 91, "user32.dll;GetSystemMetrics": 92, "user32.dll;GetClientRect": 93, "user32.dll;GetDC": 94, "kernel32.dll;LoadLibraryExW": 95, "user32.dll;TranslateMessage": 96, "kernel32.dll;LoadLibraryW": 97, "kernel32.dll;GetVersionExA": 98, "kernel32.dll;SetEndOfFile": 99, "user32.dll;EnableWindow": 100, "user32.dll;MessageBoxA": 101, "advapi32.dll;RegSetValueExW": 102, "gdi32.dll;SelectObject": 103, "kernel32.dll;GlobalAlloc": 104, "kernel32.dll;InterlockedDecrement": 105, "kernel32.dll;LocalAlloc": 106, "kernel32.dll;DecodePointer": 107, "kernel32.dll;InterlockedIncrement": 108, "kernel32.dll;FormatMessageW": 109, "advapi32.dll;RegCreateKeyExW": 110, "kernel32.dll;GetFileSize": 111, "kernel32.dll;FindNextFileW": 112, "advapi32.dll;RegQueryValueExA": 113, "kernel32.dll;GlobalFree": 114, "user32.dll;SetWindowPos": 115, "ole32.dll;CoCreateInstance": 116, "kernel32.dll;FindResourceW": 117, "gdi32.dll;GetDeviceCaps": 118, "user32.dll;GetDlgItem": 119, "user32.dll;ReleaseDC": 120, "kernel32.dll;HeapCreate": 121, "kernel32.dll;GetCurrentDirectoryW": 122, "kernel32.dll;GetSystemInfo": 123, "kernel32.dll;RemoveDirectoryW": 124, "kernel32.dll;HeapDestroy": 125, "kernel32.dll;CompareStringW": 126, "kernel32.dll;GlobalLock": 127, "kernel32.dll;GlobalUnlock": 128, "kernel32.dll;VirtualProtect": 129, "user32.dll;InvalidateRect": 130, "user32.dll;SetTimer": 131, "advapi32.dll;OpenProcessToken": 132, "kernel32.dll;SetHandleCount": 133, "advapi32.dll;RegDeleteValueW": 134, "kernel32.dll;SetErrorMode": 135, "ole32.dll;CoTaskMemFree": 136, "kernel32.dll;SetFileAttributesW": 137, "kernel32.dll;CreateProcessW": 138, "user32.dll;IsWindow": 139, "kernel32.dll;SetCurrentDirectoryW": 140, "gdi32.dll;DeleteDC": 141, "advapi32.dll;RegOpenKeyExA": 142, "kernel32.dll;lstrlenW": 143, "gdi32.dll;SetTextColor": 144, "user32.dll;SetCursor": 145, "user32.dll;GetParent": 146, "kernel32.dll;CreateEventW": 147, "user32.dll;GetSysColor": 148, "user32.dll;BeginPaint": 149, "user32.dll;EndPaint": 150, "msvcrt.dll;free": 151, "kernel32.dll;GetLocaleInfoW": 152, "kernel32.dll;GetCurrentThread": 153, "msvcrt.dll;_initterm": 154, "user32.dll;PostQuitMessage": 155, "user32.dll;SendMessageA": 156, "msvcrt.dll;malloc": 157, "kernel32.dll;InitializeSListHead": 158, "kernel32.dll;MulDiv": 159, "kernel32.dll;ResetEvent": 160, "gdi32.dll;GetStockObject": 161, "oleaut32.dll;ordinal6": 162, "user32.dll;SetForegroundWindow": 163, "gdi32.dll;CreateCompatibleDC": 164, "user32.dll;EndDialog": 165, "kernel32.dll;GetSystemDirectoryW": 166, "user32.dll;UpdateWindow": 167, "kernel32.dll;OpenProcess": 168, "kernel32.dll;FindFirstFileW": 169, "user32.dll;ScreenToClient": 170, "kernel32.dll;LCMapStringA": 171, "kernel32.dll;GetLocaleInfoA": 172, "user32.dll;SetFocus": 173, "gdi32.dll;SetBkColor": 174, "kernel32.dll;DisableThreadLibraryCalls": 175, "kernel32.dll;GetEnvironmentStrings": 176, "gdi32.dll;SetBkMode": 177, "kernel32.dll;GetStringTypeA": 178, "user32.dll;MessageBoxW": 179, "user32.dll;KillTimer": 180, "kernel32.dll;SetFilePointerEx": 181, "user32.dll;FillRect": 182, "user32.dll;GetDesktopWindow": 183, "ole32.dll;CoUninitialize": 184, "kernel32.dll;FreeEnvironmentStringsA": 185, "oleaut32.dll;ordinal2": 186, "kernel32.dll;GetModuleHandleExW": 187, "gdi32.dll;BitBlt": 188, "kernel32.dll;GetLocalTime": 189, "kernel32.dll;DeleteFileA": 190, "gdi32.dll;CreateSolidBrush": 191, "ole32.dll;CoCreateGuid": 192, "user32.dll;IsWindowVisible": 193, "advapi32.dll;GetTokenInformation": 194, "msvcrt.dll;_onexit": 195, "oleaut32.dll;ordinal9": 196, "kernel32.dll;GetVersionExW": 197, "kernel32.dll;GetTimeZoneInformation": 198, "kernel32.dll;SetFileTime": 199, "kernel32.dll;FindFirstFileA": 200, "kernel32.dll;InterlockedCompareExchange": 201, "kernel32.dll;GetEnvironmentVariableW": 202, "advapi32.dll;SetSecurityDescriptorDacl": 203, "user32.dll;DispatchMessageA": 204, "ole32.dll;CoInitialize": 205, "advapi32.dll;InitializeSecurityDescriptor": 206, "kernel32.dll;SetEnvironmentVariableA": 207, "advapi32.dll;AllocateAndInitializeSid": 208, "kernel32.dll;FileTimeToSystemTime": 209, "msvcrt.dll;__dllonexit": 210, "kernel32.dll;GetFileAttributesA": 211, "user32.dll;GetWindow": 212, "user32.dll;wsprintfA": 213, "kernel32.dll;GetThreadLocale": 214, "user32.dll;GetFocus": 215, "advapi32.dll;FreeSid": 216, "advapi32.dll;RegSetValueExA": 217, "user32.dll;GetCursorPos": 218, "kernel32.dll;FormatMessageA": 219, "user32.dll;EnableMenuItem": 220, "kernel32.dll;CompareStringA": 221, "user32.dll;GetKeyState": 222, "user32.dll;ClientToScreen": 223, "user32.dll;SendMessageW": 224, "user32.dll;IsWindowEnabled": 225, "user32.dll;PeekMessageA": 226, "kernel32.dll;lstrcpyA": 227, "user32.dll;DispatchMessageW": 228, "kernel32.dll;FindNextFileA": 229, "user32.dll;SetWindowLongW": 230, "user32.dll;CreateWindowExW": 231, "kernel32.dll;FileTimeToLocalFileTime": 232, "kernel32.dll;lstrcmpA": 233, "kernel32.dll;RtlCaptureContext": 234, "user32.dll;MoveWindow": 235, "gdi32.dll;CreateCompatibleBitmap": 236, "kernel32.dll;GetCurrentDirectoryA": 237, "msvcrt.dll;memcpy": 238, "kernel32.dll;RtlLookupFunctionEntry": 239, "kernel32.dll;RtlVirtualUnwind": 240, "kernel32.dll;SetEnvironmentVariableW": 241, "kernel32.dll;GetFullPathNameW": 242, "kernel32.dll;GetTempPathA": 243, "user32.dll;LoadCursorA": 244, "kernel32.dll;DuplicateHandle": 245, "kernel32.dll;ResumeThread": 246, "user32.dll;IsIconic": 247, "kernel32.dll;CreateDirectoryA": 248, "user32.dll;PeekMessageW": 249, "user32.dll;GetWindowLongA": 250, "user32.dll;CreateWindowExA": 251, "user32.dll;DefWindowProcA": 252, "kernel32.dll;CreateProcessA": 253, "oleaut32.dll;ordinal8": 254, "kernel32.dll;UnmapViewOfFile": 255, "comctl32.dll;ordinal17": 256, "advapi32.dll;GetLengthSid": 257, "user32.dll;ReleaseCapture": 258, "kernel32.dll;MapViewOfFile": 259, "user32.dll;GetWindowLongW": 260, "user32.dll;SetRect": 261, "user32.dll;DefWindowProcW": 262, "user32.dll;GetActiveWindow": 263, "kernel32.dll;GetTempPathW": 264, "user32.dll;SetWindowLongA": 265, "ole32.dll;CoTaskMemAlloc": 266, "user32.dll;PtInRect": 267, "kernel32.dll;lstrcmpiA": 268, "kernel32.dll;WaitForMultipleObjects": 269, "kernel32.dll;SystemTimeToFileTime": 270, "msvcrt.dll;_amsg_exit": 271, "kernel32.dll;CreateToolhelp32Snapshot": 272, "user32.dll;SetCapture": 273, "user32.dll;PostMessageA": 274, "user32.dll;SetWindowTextA": 275, "user32.dll;SetWindowTextW": 276, "kernel32.dll;CreateEventA": 277, "kernel32.dll;SetThreadPriority": 278, "user32.dll;GetMessagePos": 279, "user32.dll;MapWindowPoints": 280, "advapi32.dll;InitializeAcl": 281, "user32.dll;GetSubMenu": 282, "oleaut32.dll;ordinal7": 283, "user32.dll;TrackPopupMenu": 284, "user32.dll;SetActiveWindow": 285, "kernel32.dll;ExitThread": 286, "user32.dll;CharNextW": 287, "user32.dll;PostMessageW": 288, "user32.dll;OffsetRect": 289, "user32.dll;DestroyIcon": 290, "user32.dll;DestroyMenu": 291, "user32.dll;LoadCursorW": 292, "ole32.dll;OleInitialize": 293, "kernel32.dll;FindFirstFileExW": 294, "kernel32.dll;GetUserDefaultLCID": 295, "gdi32.dll;CreateBitmap": 296, "rpcrt4.dll;UuidCreate": 297, "kernel32.dll;OutputDebugStringW": 298, "user32.dll;CreatePopupMenu": 299, "user32.dll;GetForegroundWindow": 300, "msvcrt.dll;memset": 301, "user32.dll;GetCapture": 302, "advapi32.dll;RegCreateKeyExA": 303, "user32.dll;SystemParametersInfoA": 304, "gdi32.dll;SaveDC": 305, "user32.dll;LoadStringW": 306, "ole32.dll;OleUninitialize": 307, "user32.dll;GetSysColorBrush": 308, "kernel32.dll;GetFullPathNameA": 309, "user32.dll;MessageBeep": 310, "kernel32.dll;Process32NextW": 311, "kernel32.dll;Process32FirstW": 312, "advapi32.dll;RegDeleteKeyW": 313, "user32.dll;LoadIconA": 314, "user32.dll;GetMenuItemCount": 315, "user32.dll;WindowFromPoint": 316, "advapi32.dll;AddAccessAllowedAce": 317, "advapi32.dll;CopySid": 318, "gdi32.dll;RestoreDC": 319, "advapi32.dll;AdjustTokenPrivileges": 320, "shell32.dll;SHGetMalloc": 321, "user32.dll;LoadStringA": 322, "user32.dll;GetWindowThreadProcessId": 323, "user32.dll;CallNextHookEx": 324, "user32.dll;UnhookWindowsHookEx": 325, "user32.dll;InflateRect": 326, "user32.dll;GetMenu": 327, "user32.dll;RegisterClassA": 328, "user32.dll;GetWindowPlacement": 329, "user32.dll;CallWindowProcW": 330, "kernel32.dll;ReleaseMutex": 331, "user32.dll;SendDlgItemMessageA": 332, "msvcrt.dll;_unlock": 333, "msvcrt.dll;_lock": 334, "kernel32.dll;OutputDebugStringA": 335, "user32.dll;IntersectRect": 336, "gdi32.dll;CreateRectRgn": 337, "kernel32.dll;lstrcatA": 338, "kernel32.dll;IsValidLocale": 339, "user32.dll;AdjustWindowRectEx": 340, "kernel32.dll;HeapSetInformation": 341, "msvcrt.dll;calloc": 342, "kernel32.dll;LocalFileTimeToFileTime": 343, "advapi32.dll;IsValidSid": 344, "user32.dll;CheckMenuItem": 345, "gdi32.dll;CreateFontIndirectW": 346, "oleaut32.dll;ordinal4": 347, "user32.dll;GetWindowDC": 348, "user32.dll;CopyRect": 349, "oleaut32.dll;ordinal12": 350, "advapi32.dll;CheckTokenMembership": 351, "kernel32.dll;CopyFileW": 352, "kernel32.dll;lstrcmpW": 353, "gdi32.dll;CreateFontIndirectA": 354, "kernel32.dll;GetDriveTypeA": 355, "user32.dll;GetDlgCtrlID": 356, "kernel32.dll;GetWindowsDirectoryA": 357, "user32.dll;UnregisterClassA": 358, "kernel32.dll;GetSystemWindowsDirectoryW": 359, "gdi32.dll;SetViewportOrgEx": 360, "msvcrt.dll;strncmp": 361, "gdi32.dll;SetMapMode": 362, "msvcrt.dll;strlen": 363, "gdi32.dll;GetObjectW": 364, "user32.dll;GetMenuItemID": 365, "kernel32.dll;GetEnvironmentVariableA": 366, "user32.dll;LoadIconW": 367, "user32.dll;RedrawWindow": 368, "kernel32.dll;GetSystemTime": 369, "shell32.dll;ShellExecuteA": 370, "gdi32.dll;PatBlt": 371, "user32.dll;CharNextA": 372, "gdi32.dll;GetClipBox": 373, "user32.dll;GetSystemMenu": 374, "user32.dll;GetLastActivePopup": 375, "kernel32.dll;lstrcpynA": 376, "advapi32.dll;TraceMessage": 377, "msvcrt.dll;abort": 378, "kernel32.dll;lstrcmpiW": 379, "kernel32.dll;GetSystemDirectoryA": 380, "kernel32.dll;GetDriveTypeW": 381, "shell32.dll;ShellExecuteW": 382, "kernel32.dll;GetFileTime": 383, "kernel32.dll;FreeResource": 384, "user32.dll;DrawIcon": 385, "user32.dll;SystemParametersInfoW": 386, "kernel32.dll;DeviceIoControl": 387, "version.dll;VerQueryValueW": 388, "msvcrt.dll;fwrite": 389, "gdi32.dll;GetObjectA": 390, "kernel32.dll;FindResourceA": 391, "user32.dll;DrawTextW": 392, "user32.dll;GetWindowTextW": 393, "user32.dll;RegisterClassW": 394, "user32.dll;GetTopWindow": 395, "kernel32.dll;CreateMutexW": 396, "user32.dll;IsChild": 397, "user32.dll;GetMenuState": 398, "user32.dll;SetParent": 399, "version.dll;GetFileVersionInfoW": 400, "version.dll;GetFileVersionInfoSizeW": 401, "kernel32.dll;GlobalHandle": 402, "user32.dll;OpenClipboard": 403, "user32.dll;CloseClipboard": 404, "version.dll;VerQueryValueA": 405, "user32.dll;MsgWaitForMultipleObjects": 406, "kernel32.dll;GetTempFileNameW": 407, "kernel32.dll;GetTempFileNameA": 408, "kernel32.dll;SetCurrentDirectoryA": 409, "kernel32.dll;LoadLibraryExA": 410, "gdi32.dll;RectVisible": 411, "kernel32.dll;SetFileAttributesA": 412, "user32.dll;SetMenu": 413, "kernel32.dll;GetPrivateProfileStringA": 414, "kernel32.dll;MoveFileW": 415, "gdi32.dll;GetTextExtentPoint32W": 416, "kernel32.dll;GlobalDeleteAtom": 417, "msvcrt.dll;vfprintf": 418, "ntdll.dll;NtSetInformationFile": 419, "kernel32.dll;QueryPerformanceFrequency": 420, "user32.dll;SetDlgItemTextA": 421, "gdi32.dll;SelectClipRgn": 422, "kernel32.dll;lstrcpyW": 423, "user32.dll;GetMessageW": 424, "kernel32.dll;lstrcpynW": 425, "msvcrt.dll;memmove": 426, "user32.dll;LoadImageW": 427, "gdi32.dll;SelectPalette": 428, "gdi32.dll;RealizePalette": 429, "shell32.dll;SHGetPathFromIDListW": 430, "kernel32.dll;RemoveDirectoryA": 431, "user32.dll;SetClipboardData": 432, "kernel32.dll;GetConsoleOutputCP": 433, "user32.dll;DeleteMenu": 434, "user32.dll;EmptyClipboard": 435, "user32.dll;GetMessageA": 436, "advapi32.dll;RegEnumKeyExW": 437, "gdi32.dll;CreatePalette": 438, "user32.dll;IsRectEmpty": 439, "user32.dll;IsZoomed": 440, "kernel32.dll;WriteConsoleA": 441, "kernel32.dll;GetDiskFreeSpaceW": 442, "msvcrt.dll;_XcptFilter": 443, "shell32.dll;SHGetSpecialFolderLocation": 444, "winspool.drv;ClosePrinter": 445, "advapi32.dll;RegDeleteKeyA": 446, "ole32.dll;CLSIDFromString": 447, "user32.dll;ExitWindowsEx": 448, "user32.dll;UnregisterClassW": 449, "kernel32.dll;GlobalReAlloc": 450, "user32.dll;DrawTextA": 451, "gdi32.dll;MoveToEx": 452, "user32.dll;GetWindowTextA": 453, "kernel32.dll;IsBadReadPtr": 454, "gdi32.dll;StretchBlt": 455, "ole32.dll;CreateStreamOnHGlobal": 456, "gdi32.dll;SetWindowExtEx": 457, "user32.dll;wsprintfW": 458, "gdi32.dll;LineTo": 459, "gdi32.dll;GetPixel": 460, "user32.dll;ValidateRect": 461, "gdi32.dll;IntersectClipRect": 462, "user32.dll;DrawFocusRect": 463, "kernel32.dll;GetWindowsDirectoryW": 464, "user32.dll;LoadBitmapW": 465, "ole32.dll;CLSIDFromProgID": 466, "kernel32.dll;CopyFileA": 467, "oleaut32.dll;ordinal150": 468, "gdi32.dll;CreatePen": 469, "advapi32.dll;RegDeleteValueA": 470, "user32.dll;EqualRect": 471, "user32.dll;CallWindowProcA": 472, "kernel32.dll;MoveFileExW": 473, "user32.dll;DestroyCursor": 474, "user32.dll;SetRectEmpty": 475, "gdi32.dll;SetViewportExtEx": 476, "gdi32.dll;StretchDIBits": 477, "kernel32.dll;WritePrivateProfileStringA": 478, "gdi32.dll;CombineRgn": 479, "kernel32.dll;GlobalSize": 480, "gdi32.dll;GetBkColor": 481, "gdi32.dll;ExtTextOutW": 482, "gdi32.dll;CreateRectRgnIndirect": 483, "kernel32.dll;WaitForSingleObjectEx": 484, "kernel32.dll;GetPrivateProfileStringW": 485, "user32.dll;GetMessageTime": 486, "user32.dll;BringWindowToTop": 487, "user32.dll;IsDlgButtonChecked": 488, "gdi32.dll;Rectangle": 489, "oleaut32.dll;ordinal10": 490, "gdi32.dll;CreateDIBSection": 491, "kernel32.dll;GetDiskFreeSpaceA": 492, "kernel32.dll;CreateFileMappingA": 493, "user32.dll;IsDialogMessageW": 494, "user32.dll;RegisterWindowMessageW": 495, "kernel32.dll;GetFileSizeEx": 496, "kernel32.dll;CreateMutexA": 497, "msvcrt.dll;exit": 498, "msvbvm60.dll;__vbaExceptHandler": 499, "user32.dll;CharUpperW": 500, "shell32.dll;SHGetPathFromIDListA": 501, "user32.dll;IsDialogMessageA": 502, "user32.dll;SetScrollPos": 503, "kernel32.dll;IsBadWritePtr": 504, "user32.dll;CheckDlgButton": 505, "shell32.dll;SHBrowseForFolderW": 506, "gdi32.dll;CreateDIBitmap": 507, "msvbvm60.dll;EVENT_SINK_AddRef": 508, "msvbvm60.dll;EVENT_SINK_Release": 509, "msvbvm60.dll;EVENT_SINK_QueryInterface": 510, "gdi32.dll;ExcludeClipRect": 511, "msvcrt.dll;_iob": 512, "kernel32.dll;SetConsoleCtrlHandler": 513, "kernel32.dll;MoveFileA": 514, "kernel32.dll;GetDateFormatW": 515, "kernel32.dll;SuspendThread": 516, "user32.dll;LoadBitmapA": 517, "kernel32.dll;GetDateFormatA": 518, "user32.dll;DialogBoxParamA": 519, "user32.dll;GetNextDlgTabItem": 520, "user32.dll;GetClassNameW": 521, "user32.dll;GetScrollPos": 522, "msvcrt.dll;_adjust_fdiv": 523, "oleaut32.dll;SysFreeString": 524, "oleaut32.dll;ordinal149": 525, "msvcrt.dll;__set_app_type": 526, "gdi32.dll;GetTextColor": 527, "gdi32.dll;Escape": 528, "gdi32.dll;GetTextMetricsW": 529, "kernel32.dll;UnlockFile": 530, "gdi32.dll;GetRgnBox": 531, "user32.dll;FindWindowW": 532, "kernel32.dll;LockFile": 533, "msvcrt.dll;_errno": 534, "advapi32.dll;RegEnumValueW": 535, "user32.dll;SetCursorPos": 536, "kernel32.dll;ReleaseSemaphore": 537, "kernel32.dll;FindResourceExW": 538, "user32.dll;GetDlgItemTextA": 539, "user32.dll;SetWindowsHookExW": 540, "user32.dll;GetClassInfoW": 541, "advapi32.dll;RegQueryInfoKeyW": 542, "msvcrt.dll;__setusermatherr": 543, "kernel32.dll;GetShortPathNameW": 544, "kernel32.dll;WritePrivateProfileStringW": 545, "gdi32.dll;GetTextExtentPoint32A": 546, "gdi32.dll;CreatePatternBrush": 547, "user32.dll;SetPropW": 548, "kernel32.dll;LocalReAlloc": 549, "user32.dll;GetPropW": 550, "user32.dll;IsClipboardFormatAvailable": 551, "comctl32.dll;ImageList_Destroy": 552, "mscoree.dll;_CorExeMain": 553, "msvbvm60.dll;_CIcos": 554, "msvbvm60.dll;_adj_fptan": 555, "msvbvm60.dll;_adj_fdiv_m64": 556, "msvbvm60.dll;_adj_fprem1": 557, "msvbvm60.dll;_adj_fdiv_m32": 558, "msvbvm60.dll;_adj_fdiv_m16i": 559, "msvbvm60.dll;_adj_fdivr_m16i": 560, "msvbvm60.dll;_CIsin": 561, "msvbvm60.dll;__vbaChkstk": 562, "msvbvm60.dll;_adj_fpatan": 563, "msvbvm60.dll;_CIsqrt": 564, "msvbvm60.dll;_adj_fprem": 565, "msvbvm60.dll;_adj_fdivr_m64": 566, "msvbvm60.dll;__vbaFPException": 567, "msvbvm60.dll;_CIlog": 568, "msvbvm60.dll;_adj_fdiv_m32i": 569, "msvbvm60.dll;_adj_fdivr_m32i": 570, "msvbvm60.dll;_adj_fdivr_m32": 571, "msvbvm60.dll;_adj_fdiv_r": 572, "msvbvm60.dll;_CIatan": 573, "msvbvm60.dll;_allmul": 574, "msvbvm60.dll;_CItan": 575, "msvbvm60.dll;_CIexp": 576, "msvcrt.dll;memcmp": 577, "kernel32.dll;ExpandEnvironmentStringsW": 578, "user32.dll;MapDialogRect": 579, "kernel32.dll;GetExitCodeThread": 580, "advapi32.dll;CryptReleaseContext": 581, "msvbvm60.dll;__vbaFreeObj": 582, "msvbvm60.dll;__vbaHresultCheckObj": 583, "msvbvm60.dll;__vbaFreeStr": 584, "oleaut32.dll;ordinal200": 585, "kernel32.dll;CompareFileTime": 586, "msvbvm60.dll;__vbaObjSet": 587, "msvbvm60.dll;__vbaFreeVar": 588, "comctl32.dll;ImageList_Create": 589, "gdi32.dll;PtVisible": 590, "msvbvm60.dll;__vbaFreeVarList": 591, "msvbvm60.dll;__vbaStrMove": 592, "user32.dll;RemovePropW": 593, "ole32.dll;StringFromGUID2": 594, "kernel32.dll;GetShortPathNameA": 595, "msvbvm60.dll;ordinal685": 596, "msvcrt.dll;strchr": 597, "version.dll;GetFileVersionInfoA": 598, "gdi32.dll;SetStretchBltMode": 599, "msvbvm60.dll;__vbaFreeStrList": 600, "user32.dll;GetWindowTextLengthW": 601, "kernel32.dll;CreateFileMappingW": 602, "gdi32.dll;ExtTextOutA": 603, "ntdll.dll;RtlCaptureContext": 604, "msvcrt.dll;realloc": 605, "kernel32.dll;GetTimeFormatA": 606, "version.dll;GetFileVersionInfoSizeA": 607, "msvbvm60.dll;__vbaStrCopy": 608, "gdi32.dll;UnrealizeObject": 609, "user32.dll;GetClassInfoA": 610, "msvbvm60.dll;__vbaStrCat": 611, "msvbvm60.dll;__vbaNew2": 612, "kernel32.dll;DebugBreak": 613, "user32.dll;ShowOwnedPopups": 614, "msvbvm60.dll;__vbaFreeObjList": 615, "gdi32.dll;OffsetViewportOrgEx": 616, "ntdll.dll;RtlLookupFunctionEntry": 617, "user32.dll;EnumWindows": 618, "gdi32.dll;TextOutA": 619, "msvbvm60.dll;__vbaVarDup": 620, "msvcrt.dll;__getmainargs": 621, "user32.dll;GetMenuCheckMarkDimensions": 622, "shell32.dll;SHBrowseForFolderA": 623, "msvbvm60.dll;__vbaObjSetAddref": 624, "user32.dll;SetMenuItemBitmaps": 625, "kernel32.dll;GlobalFlags": 626, "ntdll.dll;RtlVirtualUnwind": 627, "msvbvm60.dll;__vbaOnError": 628, "user32.dll;RegisterWindowMessageA": 629, "msvcrt.dll;fprintf": 630, "advapi32.dll;RegEnumKeyW": 631, "user32.dll;LoadImageA": 632, "kernel32.dll;GetVolumeInformationW": 633, "shell32.dll;SHGetFileInfoW": 634, "msvbvm60.dll;__vbaStrVarMove": 635, "api-ms-win-crt-runtime-l1-1-0.dll;_initterm_e": 636, "api-ms-win-crt-runtime-l1-1-0.dll;_initterm": 637, "user32.dll;SendDlgItemMessageW": 638, "gdi32.dll;ScaleWindowExtEx": 639, "oleaut32.dll;ordinal185": 640, "gdi32.dll;ScaleViewportExtEx": 641, "user32.dll;EndDeferWindowPos": 642, "user32.dll;BeginDeferWindowPos": 643, "msvcrt.dll;sprintf": 644, "user32.dll;DeferWindowPos": 645, "shell32.dll;SHGetFolderPathW": 646, "user32.dll;GetDCEx": 647, "kernel32.dll;GetUserDefaultLangID": 648, "msvcrt.dll;_exit": 649, "gdi32.dll;GetMapMode": 650, "msvbvm60.dll;__vbaStrCmp": 651, "user32.dll;RegisterClipboardFormatW": 652, "ole32.dll;CoInitializeEx": 653, "ole32.dll;CoFreeUnusedLibraries": 654, "kernel32.dll;lstrcatW": 655, "msvbvm60.dll;__vbaErrorOverflow": 656, "kernel32.dll;TerminateThread": 657, "oleaut32.dll;ordinal184": 658, "user32.dll;UnionRect": 659, "advapi32.dll;GetUserNameW": 660, "advapi32.dll;LookupPrivilegeValueW": 661, "user32.dll;RemoveMenu": 662, "comctl32.dll;InitCommonControls": 663, "msvbvm60.dll;__vbaExitProc": 664, "user32.dll;GetMenuItemInfoW": 665, "gdi32.dll;GetDIBits": 666, "gdi32.dll;SetTextAlign": 667, "advapi32.dll;RegEnumKeyExA": 668, "user32.dll;GetAsyncKeyState": 669, "oleaut32.dll;ordinal16": 670, "api-ms-win-crt-runtime-l1-1-0.dll;_cexit": 671, "api-ms-win-crt-runtime-l1-1-0.dll;_initialize_onexit_table": 672, "gdi32.dll;SetWindowOrgEx": 673, "gdi32.dll;CreateBrushIndirect": 674, "gdi32.dll;GetTextMetricsA": 675, "msvbvm60.dll;__vbaVarMove": 676, "user32.dll;FrameRect": 677, "gdi32.dll;TextOutW": 678, "kernel32.dll;IsDBCSLeadByte": 679, "api-ms-win-crt-runtime-l1-1-0.dll;_register_onexit_function": 680, "api-ms-win-crt-runtime-l1-1-0.dll;_crt_atexit": 681, "user32.dll;InsertMenuW": 682, "msvcrt.dll;signal": 683, "ole32.dll;CoGetClassObject": 684, "msvcrt.dll;_purecall": 685, "kernel32.dll;DosDateTimeToFileTime": 686, "msvbvm60.dll;ordinal595": 687, "shell32.dll;DragFinish": 688, "advapi32.dll;RegEnumValueA": 689, "kernel32.dll;IsBadCodePtr": 690, "kernel32.dll;GetFileAttributesExW": 691, "ole32.dll;ReleaseStgMedium": 692, "msvcrt.dll;atoi": 693, "msvbvm60.dll;__vbaCastObj": 694, "kernel32.dll;ExpandEnvironmentStringsA": 695, "api-ms-win-crt-runtime-l1-1-0.dll;_initialize_narrow_environment": 696, "gdi32.dll;SetPixel": 697, "gdi32.dll;GetWindowExtEx": 698, "user32.dll;PostThreadMessageW": 699, "kernel32.dll;GlobalAddAtomW": 700, "gdi32.dll;GetViewportExtEx": 701, "vcruntime140.dll;memset": 702, "msvbvm60.dll;DllFunctionCall": 703, "user32.dll;DrawTextExW": 704, "user32.dll;GetMenuStringW": 705, "user32.dll;DrawIconEx": 706, "user32.dll;CreateDialogParamA": 707, "ole32.dll;CoRevokeClassObject": 708, "msvbvm60.dll;__vbaStrVarVal": 709, "user32.dll;GetClassNameA": 710, "advapi32.dll;RegOpenKeyA": 711, "msvbvm60.dll;__vbaLenBstr": 712, "oleaut32.dll;ordinal161": 713, "kernel32.dll;GetDiskFreeSpaceExW": 714, "user32.dll;SetScrollInfo": 715, "msvbvm60.dll;__vbaVarCat": 716, "msvbvm60.dll;__vbaI2I4": 717, "user32.dll;SetDlgItemTextW": 718, "user32.dll;GetClassInfoExW": 719, "user32.dll;GetScrollInfo": 720, "msvcrt.dll;strcmp": 721, "kernel32.dll;SystemTimeToTzSpecificLocalTime": 722, "msvcr90.dll;__dllonexit": 723, "user32.dll;DrawEdge": 724, "kernel32.dll;GetVolumeInformationA": 725, "msvbvm60.dll;__vbaI4Var": 726, "msvcr90.dll;_amsg_exit": 727, "msvcr90.dll;_onexit": 728, "msvcr90.dll;_unlock": 729, "msvcr90.dll;_lock": 730, "gdi32.dll;GetSystemPaletteEntries": 731, "msvcr90.dll;_initterm": 732, "msvcrt.dll;fclose": 733, "comctl32.dll;ImageList_ReplaceIcon": 734, "msvbvm60.dll;__vbaVarTstEq": 735, "kernel32.dll;GetTimeFormatW": 736, "advapi32.dll;RegOpenKeyW": 737, "winspool.drv;OpenPrinterW": 738, "user32.dll;GetIconInfo": 739, "shell32.dll;SHGetDesktopFolder": 740, "msvcr90.dll;_decode_pointer": 741, "msvcr90.dll;_encode_pointer": 742, "user32.dll;GetClassLongW": 743, "kernel32.dll;GlobalFindAtomW": 744, "user32.dll;CheckRadioButton": 745, "user32.dll;InsertMenuItemW": 746, "user32.dll;EnumChildWindows": 747, "user32.dll;LoadMenuW": 748, "user32.dll;ShowScrollBar": 749, "msvcr90.dll;_initterm_e": 750, "user32.dll;SetWindowPlacement": 751, "advapi32.dll;DeregisterEventSource": 752, "kernel32.dll;RtlUnwindEx": 753, "shlwapi.dll;PathFindFileNameW": 754, "gdi32.dll;SetRectRgn": 755, "ntdll.dll;RtlUnwindEx": 756, "ntdll.dll;RtlPcToFileHeader": 757, "user32.dll;LockWindowUpdate": 758, "msvbvm60.dll;ordinal100": 759, "msvcrt.dll;wcslen": 760, "user32.dll;DrawFrameControl": 761, "gdi32.dll;ExtSelectClipRgn": 762, "kernel32.dll;GetFileInformationByHandle": 763, "gdi32.dll;SetROP2": 764, "api-ms-win-crt-runtime-l1-1-0.dll;_configure_narrow_argv": 765, "user32.dll;FindWindowA": 766, "kernel32.dll;EnumSystemLocalesA": 767, "user32.dll;AppendMenuA": 768, "msvcrt.dll;__p__fmode": 769, "ntdll.dll;RtlUnwind": 770, "user32.dll;CharUpperA": 771, "user32.dll;DialogBoxParamW": 772, "advapi32.dll;CryptGenRandom": 773, "msvcr90.dll;free": 774, "kernel32.dll;ReadConsoleW": 775, "user32.dll;GetClipboardData": 776, "user32.dll;DrawMenuBar": 777, "shell32.dll;SHFileOperationW": 778, "msvbvm60.dll;__vbaStrI4": 779, "msvbvm60.dll;ordinal617": 780, "user32.dll;InvalidateRgn": 781, "msvbvm60.dll;__vbaBoolVarNull": 782, "msvbvm60.dll;ordinal520": 783, "gdi32.dll;Ellipse": 784, "advapi32.dll;CryptAcquireContextW": 785, "msvcrt.dll;_except_handler3": 786, "ole32.dll;OleRun": 787, "ole32.dll;OleFlushClipboard": 788, "shell32.dll;ShellExecuteExW": 789, "user32.dll;CreateDialogIndirectParamW": 790, "ole32.dll;CreateILockBytesOnHGlobal": 791, "kernel32.dll;GetThreadPriority": 792, "ole32.dll;RegisterDragDrop": 793, "msvbvm60.dll;__vbaGenerateBoundsError": 794, "ws2_32.dll;ordinal115": 795, "ole32.dll;RevokeDragDrop": 796, "ole32.dll;StringFromCLSID": 797, "winspool.drv;DocumentPropertiesW": 798, "user32.dll;SetWindowRgn": 799, "user32.dll;GetKeyboardType": 800, "ole32.dll;StgCreateDocfileOnILockBytes": 801, "shlwapi.dll;PathFindExtensionW": 802, "user32.dll;CreateMenu": 803, "user32.dll;GetKeyboardLayout": 804, "msvbvm60.dll;ordinal632": 805, "kernel32.dll;EnumSystemLocalesW": 806, "msvbvm60.dll;__vbaNew": 807, "ole32.dll;DoDragDrop": 808, "user32.dll;SetScrollRange": 809, "msvbvm60.dll;__vbaAryDestruct": 810, "advapi32.dll;OpenThreadToken": 811, "comdlg32.dll;GetSaveFileNameA": 812, "msvcrt.dll;strncpy": 813, "gdi32.dll;CreateFontW": 814, "msvbvm60.dll;__vbaStrI2": 815, "user32.dll;ModifyMenuW": 816, "ole32.dll;OleIsCurrentClipboard": 817, "advapi32.dll;RegEnumKeyA": 818, "user32.dll;GetNextDlgGroupItem": 819, "advapi32.dll;RegQueryValueA": 820, "shell32.dll;DragQueryFileW": 821, "msvbvm60.dll;__vbaSetSystemError": 822, "msvcrt.dll;_cexit": 823, "msvbvm60.dll;__vbaLateMemCallLd": 824, "gdi32.dll;LPtoDP": 825, "msvbvm60.dll;__vbaI2Var": 826, "msvcrt.dll;__CxxFrameHandler": 827, "msvbvm60.dll;__vbaLateIdCallLd": 828, "user32.dll;SetWindowsHookExA": 829, "api-ms-win-crt-runtime-l1-1-0.dll;_execute_onexit_table": 830, "api-ms-win-crt-runtime-l1-1-0.dll;_seh_filter_dll": 831, "kernel32.dll;GetComputerNameW": 832, "kernel32.dll;GetPrivateProfileIntW": 833, "msvcr90.dll;_except_handler4_common": 834, "msvbvm60.dll;__vbaVarCopy": 835, "msvcr90.dll;_crt_debugger_hook": 836, "msvcr100.dll;_amsg_exit": 837, "msvcr100.dll;__dllonexit": 838, "msvcr100.dll;_initterm": 839, "msvcr100.dll;_onexit": 840, "msvcr100.dll;_lock": 841, "msvcr100.dll;_unlock": 842, "msvcr90.dll;_adjust_fdiv": 843, "user32.dll;ScrollWindow": 844, "kernel32.dll;CreateSemaphoreA": 845, "user32.dll;UnpackDDElParam": 846, "user32.dll;LoadAcceleratorsW": 847, "msvbvm60.dll;__vbaInStr": 848, "winspool.drv;OpenPrinterA": 849, "ole32.dll;CoRegisterMessageFilter": 850, "user32.dll;GetPropA": 851, "kernel32.dll;CreateSemaphoreW": 852, "kernel32.dll;GlobalMemoryStatus": 853, "gdi32.dll;GetPaletteEntries": 854, "msvbvm60.dll;__vbaVarAdd": 855, "msvbvm60.dll;__vbaLateIdSt": 856, "user32.dll;WinHelpW": 857, "api-ms-win-crt-heap-l1-1-0.dll;free": 858, "user32.dll;TranslateAcceleratorW": 859, "msvcr100.dll;_initterm_e": 860, "msvbvm60.dll;ordinal528": 861, "msvcrt.dll;_CxxThrowException": 862, "user32.dll;SetPropA": 863, "msvcrt.dll;fopen": 864, "ole32.dll;StgOpenStorageOnILockBytes": 865, "gdi32.dll;CreateDCA": 866, "msvbvm60.dll;ordinal581": 867, "ole32.dll;OleGetClipboard": 868, "msvcrt.dll;_wcsicmp": 869, "user32.dll;SetWindowContextHelpId": 870, "user32.dll;GetKeyboardState": 871, "msvbvm60.dll;ordinal660": 872, "gdi32.dll;Polyline": 873, "ole32.dll;CoTaskMemRealloc": 874, "advapi32.dll;CloseServiceHandle": 875, "comdlg32.dll;GetOpenFileNameA": 876, "kernel32.dll;SetThreadLocale": 877, "msvbvm60.dll;__vbaObjVar": 878, "user32.dll;WaitMessage": 879, "comctl32.dll;ImageList_AddMasked": 880, "ws2_32.dll;ordinal3": 881, "msvbvm60.dll;ordinal616": 882, "gdi32.dll;SetBrushOrgEx": 883, "msvbvm60.dll;__vbaVarTstNe": 884, "user32.dll;GetScrollRange": 885, "vcruntime140.dll;__std_type_info_destroy_list": 886, "gdi32.dll;DPtoLP": 887, "winmm.dll;timeGetTime": 888, "msvcr90.dll;_encoded_null": 889, "user32.dll;GetWindowTextLengthA": 890, "user32.dll;ReuseDDElParam": 891, "gdi32.dll;Polygon": 892, "msvcr90.dll;__clean_type_info_names_internal": 893, "msvcrt.dll;?terminate@@YAXXZ": 894, "msvcr90.dll;_malloc_crt": 895, "kernel32.dll;AreFileApisANSI": 896, "advapi32.dll;RegCreateKeyW": 897, "msvcr90.dll;__CppXcptFilter": 898, "kernel32.dll;GetPrivateProfileIntA": 899, "kernel32.dll;SearchPathA": 900, "ws2_32.dll;ordinal111": 901, "msvcrt.dll;_stricmp": 902, "kernel32.dll;WinExec": 903, "setupapi.dll;SetupDiDestroyDeviceInfoList": 904, "vcruntime140.dll;memcpy": 905, "msvbvm60.dll;__vbaVarVargNofree": 906, "user32.dll;RemovePropA": 907, "msvbvm60.dll;ordinal598": 908, "msvbvm60.dll;__vbaStrToAnsi": 909, "kernel32.dll;ConvertDefaultLocale": 910, "ole32.dll;CoLockObjectExternal": 911, "msvbvm60.dll;ordinal608": 912, "msvbvm60.dll;ordinal619": 913, "user32.dll;CharUpperBuffW": 914, "msvcrt.dll;_vsnwprintf": 915, "msvbvm60.dll;__vbaCastObjVar": 916, "msvcr90.dll;?terminate@@YAXXZ": 917, "oleaut32.dll;ordinal162": 918, "oleaut32.dll;ordinal420": 919, "ws2_32.dll;ordinal116": 920, "oleaut32.dll;ordinal163": 921, "api-ms-win-crt-heap-l1-1-0.dll;malloc": 922, "msvcr100.dll;free": 923, "oleaut32.dll;ordinal277": 924, "msvbvm60.dll;__vbaObjIs": 925, "ole32.dll;OleDuplicateData": 926, "msvbvm60.dll;__vbaVarSub": 927, "msvbvm60.dll;__vbaRedim": 928, "kernel32.dll;SwitchToThread": 929, "crypt32.dll;CertFreeCertificateContext": 930, "gdi32.dll;EndDoc": 931, "user32.dll;TabbedTextOutW": 932, "user32.dll;AppendMenuW": 933, "shell32.dll;CommandLineToArgvW": 934, "ws2_32.dll;ordinal9": 935, "advapi32.dll;RegQueryValueW": 936, "user32.dll;FindWindowExW": 937, "gdi32.dll;EndPage": 938, "shell32.dll;ShellExecuteExA": 939, "msvcrt.dll;??1type_info@@UAE@XZ": 940, "shlwapi.dll;PathIsUNCW": 941, "gdi32.dll;CreateFontA": 942, "advapi32.dll;ReportEventW": 943, "msvbvm60.dll;__vbaFpI4": 944, "user32.dll;WinHelpA": 945, "kernel32.dll;FlushInstructionCache": 946, "gdi32.dll;StartPage": 947, "user32.dll;GrayStringW": 948, "kernel32.dll;_lclose": 949, "msvbvm60.dll;__vbaLateIdCall": 950, "msvbvm60.dll;__vbaVarCmpEq": 951, "crypt32.dll;CertCloseStore": 952, "msvbvm60.dll;__vbaStrToUnicode": 953, "msvbvm60.dll;__vbaLateMemCall": 954, "msvcrt.dll;strstr": 955, "msvbvm60.dll;__vbaBoolVar": 956, "gdi32.dll;GetWindowOrgEx": 957, "advapi32.dll;EqualSid": 958, "msvbvm60.dll;__vbaVarAnd": 959, "gdi32.dll;GetTextExtentPointA": 960, "user32.dll;WaitForInputIdle": 961, "kernel32.dll;TryEnterCriticalSection": 962, "advapi32.dll;RegisterEventSourceW": 963, "user32.dll;CreateDialogParamW": 964, "msvbvm60.dll;__vbaUbound": 965, "msvbvm60.dll;ordinal631": 966, "kernel32.dll;GlobalAddAtomA": 967, "kernel32.dll;GetStringTypeExW": 968, "msvbvm60.dll;__vbaAryUnlock": 969, "kernel32.dll;IsDBCSLeadByteEx": 970, "user32.dll;SetClassLongA": 971, "msvcrt.dll;strrchr": 972, "kernel32.dll;FatalAppExitA": 973, "msvcrt.dll;fflush": 974, "msvcrt.dll;_controlfp": 975, "kernel32.dll;GetUserDefaultUILanguage": 976, "msvcrt.dll;_vsnprintf": 977, "shlwapi.dll;PathStripToRootW": 978, "msvcrt.dll;_acmdln": 979, "ws2_32.dll;ordinal23": 980, "kernel32.dll;VerSetConditionMask": 981, "user32.dll;HideCaret": 982, "msvcrt.dll;getenv": 983, "msvbvm60.dll;ordinal716": 984, "kernel32.dll;SearchPathW": 985, "msvcrt.dll;__p__commode": 986, "kernel32.dll;PeekNamedPipe": 987, "gdi32.dll;RoundRect": 988, "comctl32.dll;ImageList_Draw": 989, "shell32.dll;ExtractIconW": 990, "msvbvm60.dll;__vbaVarTstGt": 991, "msvcrt.dll;__iob_func": 992, "oleaut32.dll;SysAllocStringLen": 993, "msvcr90.dll;__CxxFrameHandler3": 994, "user32.dll;CreateDialogIndirectParamA": 995, "user32.dll;RegisterClassExW": 996, "msvcrt.dll;strcpy": 997, "kernel32.dll;GetSystemDefaultLangID": 998, "msvbvm60.dll;ordinal712": 999, "msvbvm60.dll;ordinal516": 1000, "api-ms-win-crt-runtime-l1-1-0.dll;terminate": 1001, "kernel32.dll;RtlAddFunctionTable": 1002, "msvcr120.dll;_lock": 1003, "msvcr120.dll;_unlock": 1004, "msvcr120.dll;_calloc_crt": 1005, "msvcr120.dll;__dllonexit": 1006, "msvcr120.dll;_onexit": 1007, "msvcr120.dll;_amsg_exit": 1008, "crypt32.dll;CertFindCertificateInStore": 1009, "msvcr120.dll;_initterm": 1010, "vcruntime140.dll;_CxxThrowException": 1011, "msvcr120.dll;_initterm_e": 1012, "kernel32.dll;GetOverlappedResult": 1013, "advapi32.dll;SetFileSecurityW": 1014, "comctl32.dll;ImageList_Add": 1015, "user32.dll;GetDlgItemTextW": 1016, "user32.dll;TranslateMDISysAccel": 1017, "user32.dll;GetClassLongA": 1018, "msvbvm60.dll;__vbaVarOr": 1019, "msvbvm60.dll;ordinal645": 1020, "user32.dll;GetCursor": 1021, "vcruntime140.dll;__CxxFrameHandler3": 1022, "advapi32.dll;RegQueryInfoKeyA": 1023, "comctl32.dll;InitCommonControlsEx": 1024, "advapi32.dll;ConvertSidToStringSidW": 1025, "msvbvm60.dll;ordinal546": 1026, "comctl32.dll;ImageList_SetIconSize": 1027, "user32.dll;GetMonitorInfoW": 1028, "gdi32.dll;GetDIBColorTable": 1029, "user32.dll;EnableScrollBar": 1030, "gdi32.dll;SetDIBColorTable": 1031, "kernel32.dll;GetProcessTimes": 1032, "ws2_32.dll;ordinal19": 1033, "msvcrt.dll;__C_specific_handler": 1034, "msvbvm60.dll;__vbaFileOpen": 1035, "vcruntime140.dll;memmove": 1036, "user32.dll;IsWindowUnicode": 1037, "gdi32.dll;CreateHalftonePalette": 1038, "kernel32.dll;SignalObjectAndWait": 1039, "shell32.dll;SHGetFileInfoA": 1040, "ws2_32.dll;ordinal16": 1041, "kernel32.dll;GetNumberFormatW": 1042, "oleaut32.dll;ordinal94": 1043, "msvbvm60.dll;__vbaFileClose": 1044, "user32.dll;RegisterClipboardFormatA": 1045, "advapi32.dll;RegCreateKeyA": 1046, "user32.dll;CopyAcceleratorTableW": 1047, "user32.dll;SetClassLongW": 1048, "msvcrt.dll;__mb_cur_max": 1049, "msvcrt.dll;fputc": 1050, "shlwapi.dll;PathIsDirectoryW": 1051, "msvbvm60.dll;__vbaVarLateMemCallLd": 1052, "kernel32.dll;EnumResourceLanguagesW": 1053, "msvbvm60.dll;ordinal537": 1054, "user32.dll;GetDoubleClickTime": 1055, "kernel32.dll;GetComputerNameA": 1056, "msvcr100.dll;__clean_type_info_names_internal": 1057, "advapi32.dll;GetFileSecurityW": 1058, "msvcr100.dll;_malloc_crt": 1059, "vcruntime140.dll;__std_exception_destroy": 1060, "setupapi.dll;SetupDiGetClassDevsW": 1061, "msvcr100.dll;_encoded_null": 1062, "user32.dll;ModifyMenuA": 1063, "vcruntime140.dll;__std_exception_copy": 1064, "kernel32.dll;MoveFileExA": 1065, "gdi32.dll;CreateDCW": 1066, "msvbvm60.dll;__vbaLenVar": 1067, "msvcr100.dll;__CppXcptFilter": 1068, "msvbvm60.dll;__vbaResume": 1069, "user32.dll;EnumThreadWindows": 1070, "ws2_32.dll;ordinal4": 1071, "kernel32.dll;VerifyVersionInfoW": 1072, "kernel32.dll;_llseek": 1073, "msvbvm60.dll;ordinal681": 1074, "advapi32.dll;LookupAccountNameW": 1075, "shlwapi.dll;PathRemoveExtensionW": 1076, "msvcr100.dll;?terminate@@YAXXZ": 1077, "gdi32.dll;GetBitmapBits": 1078, "msvcrt.dll;fread": 1079, "kernel32.dll;GlobalGetAtomNameW": 1080, "crypt32.dll;CertOpenStore": 1081, "msvbvm60.dll;__vbaFpI2": 1082, "oleaut32.dll;SysReAllocStringLen": 1083, "advapi32.dll;RegFlushKey": 1084, "setupapi.dll;SetupDiEnumDeviceInterfaces": 1085, "msvcr90.dll;?_type_info_dtor_internal_method@type_info@@QAEXXZ": 1086, "comctl32.dll;ImageList_SetOverlayImage": 1087, "kernel32.dll;_lread": 1088, "kernel32.dll;FindCloseChangeNotification": 1089, "msvcrt.dll;wcschr": 1090, "msvcr120.dll;__crtUnhandledException": 1091, "msvcr120.dll;__crtTerminateProcess": 1092, "msvbvm60.dll;__vbaFpR8": 1093, "comctl32.dll;ImageList_GetIconSize": 1094, "msvcr120.dll;free": 1095, "msvcrt.dll;wcscpy": 1096, "oleaut32.dll;SafeArrayPtrOfIndex": 1097, "gdi32.dll;GetCurrentPositionEx": 1098, "msvcrt.dll;_strnicmp": 1099, "msvbvm60.dll;ordinal560": 1100, "kernel32.dll;GetProfileIntW": 1101, "ws2_32.dll;ordinal21": 1102, "api-ms-win-core-profile-l1-1-0.dll;QueryPerformanceCounter": 1103, "gdi32.dll;GdiFlush": 1104, "comctl32.dll;_TrackMouseEvent": 1105, "comctl32.dll;ImageList_GetImageCount": 1106, "api-ms-win-crt-heap-l1-1-0.dll;_callnewh": 1107, "user32.dll;CharPrevA": 1108, "msvbvm60.dll;ordinal648": 1109, "comdlg32.dll;GetSaveFileNameW": 1110, "msvcrt.dll;printf": 1111, "user32.dll;LoadMenuA": 1112, "msvbvm60.dll;__vbaEnd": 1113, "ws2_32.dll;ordinal2": 1114, "msvcr100.dll;_crt_debugger_hook": 1115, "msvcr100.dll;_except_handler4_common": 1116, "msvbvm60.dll;ordinal561": 1117, "msvcr90.dll;memset": 1118, "gdi32.dll;GetCharWidthW": 1119, "user32.dll;PostThreadMessageA": 1120, "msvbvm60.dll;__vbaR8Str": 1121, "user32.dll;MonitorFromWindow": 1122, "comdlg32.dll;GetFileTitleW": 1123, "winspool.drv;DocumentPropertiesA": 1124, "ws2_32.dll;ordinal8": 1125, "kernel32.dll;FindNextChangeNotification": 1126, "user32.dll;InsertMenuA": 1127, "msvbvm60.dll;__vbaInStrVar": 1128, "ole32.dll;CoDisconnectObject": 1129, "advapi32.dll;GetUserNameA": 1130, "msvcr100.dll;memset": 1131, "comdlg32.dll;GetOpenFileNameW": 1132, "gdi32.dll;CopyMetaFileW": 1133, "advapi32.dll;RegSetValueW": 1134, "crypt32.dll;CertEnumCertificatesInStore": 1135, "msvcr100.dll;memcpy": 1136, "msvbvm60.dll;ordinal519": 1137, "msvbvm60.dll;ordinal526": 1138, "crypt32.dll;CertFreeCertificateChain": 1139, "msvbvm60.dll;__vbaR4Var": 1140, "msvbvm60.dll;ordinal618": 1141, "crypt32.dll;CertGetCertificateChain": 1142, "oleaut32.dll;ordinal15": 1143, "gdi32.dll;GetCurrentObject": 1144, "msvbvm60.dll;ordinal607": 1145, "api-ms-win-crt-runtime-l1-1-0.dll;_invalid_parameter_noinfo_noreturn": 1146, "user32.dll;GetUpdateRect": 1147, "kernel32.dll;FindFirstChangeNotificationW": 1148, "msvcrt.dll;time": 1149, "gdi32.dll;CreatePolygonRgn": 1150, "user32.dll;ShowCaret": 1151, "ws2_32.dll;ordinal18": 1152, "advapi32.dll;LookupPrivilegeValueA": 1153, "user32.dll;MapVirtualKeyW": 1154, "ws2_32.dll;ordinal11": 1155, "kernel32.dll;GetLogicalDrives": 1156, "aders__chttpexpectationheadervalue;ordinal52428": 1157, "oleaut32.dll;ordinal201": 1158, "oledlg.dll;OleUIBusyW": 1159, "kernel32.dll;CreatePipe": 1160, "msvcr100.dll;__CxxFrameHandler3": 1161, "msvbvm60.dll;__vbaAryLock": 1162, "comctl32.dll;ImageList_GetDragImage": 1163, "ws2_32.dll;ordinal15": 1164, "msvbvm60.dll;__vbaI4Str": 1165, "msvcr90.dll;_CxxThrowException": 1166, "shell32.dll;SHChangeNotify": 1167, "oleaut32.dll;ordinal19": 1168, "msvbvm60.dll;__vbaLateMemSt": 1169, "crypt32.dll;CertGetNameStringW": 1170, "user32.dll;CharLowerW": 1171, "ws2_32.dll;ordinal52": 1172, "msvbvm60.dll;__vbaStrErrVarCopy": 1173, "user32.dll;SetMenuItemInfoW": 1174, "gdi32.dll;Arc": 1175, "user32.dll;TabbedTextOutA": 1176, "setupapi.dll;SetupDiGetDeviceInterfaceDetailW": 1177, "kernel32.dll;GlobalFindAtomA": 1178, "vcruntime140.dll;__C_specific_handler": 1179, "msvcr90.dll;memcpy": 1180, "msvcrt.dll;strerror": 1181, "msvcrt.dll;_write": 1182, "msvcrt.dll;localeconv": 1183, "msvbvm60.dll;__vbaDateVar": 1184, "secur32.dll;GetUserNameExW": 1185, "gdi32.dll;EnumFontFamiliesExW": 1186, "msvbvm60.dll;__vbaForEachCollObj": 1187, "msvbvm60.dll;__vbaNextEachCollObj": 1188, "msvbvm60.dll;ordinal610": 1189, "msvcrt.dll;setlocale": 1190, "kernel32.dll;_lopen": 1191, "gdi32.dll;FrameRgn": 1192, "msimg32.dll;AlphaBlend": 1193, "msvbvm60.dll;__vbaStrR8": 1194, "user32.dll;SendMessageTimeoutW": 1195, "oleaut32.dll;ordinal20": 1196, "kernel32.dll;GetThreadContext": 1197, "msvcrt.dll;_strdup": 1198, "oleaut32.dll;ordinal23": 1199, "user32.dll;GrayStringA": 1200, "msvcrt.dll;tolower": 1201, "msvcr120.dll;memcpy": 1202, "msvcp140.dll;?_Xbad_alloc@std@@YAXXZ": 1203, "msvcr120.dll;?terminate@@YAXXZ": 1204, "msvbvm60.dll;__vbaVarCmpNe": 1205, "msvcrt.dll;qsort": 1206, "oleaut32.dll;ordinal24": 1207, "kernel32.dll;OpenEventA": 1208, "msvcr120.dll;__clean_type_info_names_internal": 1209, "user32.dll;FindWindowExA": 1210, "msvbvm60.dll;ordinal529": 1211, "shlwapi.dll;PathRemoveFileSpecW": 1212, "user32.dll;OpenIcon": 1213, "msvbvm60.dll;__vbaAryConstruct2": 1214, "msvbvm60.dll;__vbaStrVarCopy": 1215, "msvcr120.dll;_malloc_crt": 1216, "msvcr120.dll;__CppXcptFilter": 1217, "oleaut32.dll;ordinal202": 1218, "msvbvm60.dll;ordinal711": 1219, "kernel32.dll;GetSystemDefaultLCID": 1220, "ws2_32.dll;ordinal10": 1221, "comctl32.dll;ImageList_Remove": 1222, "msvbvm60.dll;ordinal606": 1223, "kernel32.dll;GlobalGetAtomNameA": 1224, "vcruntime140.dll;_purecall": 1225, "comctl32.dll;ImageList_SetBkColor": 1226, "gdi32.dll;SetPolyFillMode": 1227, "kernel32.dll;EnumCalendarInfoW": 1228, "shell32.dll;SHFileOperationA": 1229, "msvbvm60.dll;ordinal592": 1230, "vcruntime140.dll;__vcrt_InitializeCriticalSectionEx": 1231, "user32.dll;RegisterClassExA": 1232, "oleaut32.dll;GetErrorInfo": 1233, "msvbvm60.dll;__vbaI2Str": 1234, "msvbvm60.dll;__vbaVarTstLt": 1235, "user32.dll;CharLowerA": 1236, "user32.dll;GetKeyboardLayoutList": 1237, "vcruntime140.dll;_except_handler4_common": 1238, "vcruntime140.dll;__std_terminate": 1239, "user32.dll;OemToCharA": 1240, "comctl32.dll;ImageList_DragMove": 1241, "advapi32.dll;OpenSCManagerW": 1242, "msvbvm60.dll;ordinal600": 1243, "kernel32.dll;GetProfileStringA": 1244, "comctl32.dll;ImageList_DragEnter": 1245, "setupapi.dll;CM_Get_DevNode_Status": 1246, "comctl32.dll;ImageList_BeginDrag": 1247, "gdi32.dll;ExtFloodFill": 1248, "comctl32.dll;ImageList_DrawEx": 1249, "comctl32.dll;ImageList_DragLeave": 1250, "msvbvm60.dll;ordinal525": 1251, "comctl32.dll;ImageList_EndDrag": 1252, "api-ms-win-core-handle-l1-1-0.dll;CloseHandle": 1253, "user32.dll;MonitorFromPoint": 1254, "gdi32.dll;ExtCreatePen": 1255, "user32.dll;GetMenuStringA": 1256, "gdi32.dll;DeleteEnhMetaFile": 1257, "oleaut32.dll;VariantClear": 1258, "api-ms-win-core-synch-l1-2-0.dll;Sleep": 1259, "msvbvm60.dll;__vbaPrintFile": 1260, "msvcrt.dll;_wcsnicmp": 1261, "rpcrt4.dll;RpcStringFreeW": 1262, "kernel32.dll;RtlPcToFileHeader": 1263, "gdiplus.dll;GdipFree": 1264, "msvcr120.dll;memmove": 1265, "setupapi.dll;CM_Get_Device_IDW": 1266, "msvcrt.dll;__CxxFrameHandler3": 1267, "kernel32.dll;FindFirstFileExA": 1268, "user32.dll;LoadAcceleratorsA": 1269, "gdi32.dll;CreatePenIndirect": 1270, "oleaut32.dll;VariantChangeTypeEx": 1271, "msvcr90.dll;??3@YAXPAX@Z": 1272, "msvbvm60.dll;ordinal101": 1273, "msvbvm60.dll;ordinal102": 1274, "msvbvm60.dll;ordinal103": 1275, "msvbvm60.dll;ordinal104": 1276, "msvbvm60.dll;ordinal105": 1277, "advapi32.dll;OpenServiceW": 1278, "shell32.dll;ordinal2": 1279, "oleaut32.dll;VariantInit": 1280, "setupapi.dll;CM_Get_Parent": 1281, "gdiplus.dll;GdiplusStartup": 1282, "shell32.dll;DragQueryFileA": 1283, "msvbvm60.dll;__vbaLsetFixstr": 1284, "msvcr120.dll;memset": 1285, "user32.dll;SendMessageTimeoutA": 1286, "advapi32.dll;QueryServiceStatus": 1287, "msvbvm60.dll;__vbaRedimPreserve": 1288, "msvbvm60.dll;__vbaVarLateMemSt": 1289, "msvcr80.dll;_amsg_exit": 1290, "msvcr80.dll;__dllonexit": 1291, "msvcr80.dll;_onexit": 1292, "shlwapi.dll;StrRetToStrW": 1293, "msvcr80.dll;_initterm_e": 1294, "msvcr80.dll;_initterm": 1295, "user32.dll;SetMenuDefaultItem": 1296, "msvbvm60.dll;__vbaErase": 1297, "msvcr80.dll;_encode_pointer": 1298, "msvcr80.dll;_decode_pointer": 1299, "user32.dll;TranslateAcceleratorA": 1300, "gdi32.dll;Pie": 1301, "ws2_32.dll;ordinal13": 1302, "msvcr80.dll;_unlock": 1303, "msvcr80.dll;_lock": 1304, "kernel32.dll;FileTimeToDosDateTime": 1305, "msvbvm60.dll;ordinal613": 1306, "gdiplus.dll;GdiplusShutdown": 1307, "user32.dll;CopyIcon": 1308, "kernel32.dll;WaitForMultipleObjectsEx": 1309, "wininet.dll;InternetCloseHandle": 1310, "msvbvm60.dll;__vbaVarIndexLoad": 1311, "oleaut32.dll;VariantCopy": 1312, "user32.dll;MsgWaitForMultipleObjectsEx": 1313, "user32.dll;CopyImage": 1314, "gdiplus.dll;GdipAlloc": 1315, "shell32.dll;SHGetDataFromIDListW": 1316, "gdi32.dll;OffsetRgn": 1317, "msvbvm60.dll;ordinal650": 1318, "user32.dll;ActivateKeyboardLayout": 1319, "crypt32.dll;CertGetIntendedKeyUsage": 1320, "gdi32.dll;StartDocA": 1321, "msvcrt.dll;_callnewh": 1322, "oleaut32.dll;SafeArrayPutElement": 1323, "msvcr100.dll;_CxxThrowException": 1324, "oleaut32.dll;ordinal186": 1325, "user32.dll;ScrollWindowEx": 1326, "user32.dll;MapVirtualKeyA": 1327, "msvcrt.dll;fseek": 1328, "gdi32.dll;MaskBlt": 1329, "msvcrt.dll;wcscmp": 1330, "kernel32.dll;_lwrite": 1331, "crypt32.dll;CryptEncryptMessage": 1332, "crypt32.dll;CryptDecryptMessage": 1333, "msvcr120.dll;_purecall": 1334, "user32.dll;GetMenuItemInfoA": 1335, "kernel32.dll;OpenFile": 1336, "gdiplus.dll;GdipDisposeImage": 1337, "ntdll.dll;RtlNtStatusToDosError": 1338, "cryptui.dll;CryptUIDlgViewCertificateW": 1339, "msvcrt.dll;wcsrchr": 1340, "comctl32.dll;ImageList_DragShowNolock": 1341, "advapi32.dll;ControlService": 1342, "msvcrt.dll;isspace": 1343, "msvbvm60.dll;ordinal571": 1344, "user32.dll;CreateIcon": 1345, "gdi32.dll;PlayEnhMetaFile": 1346, "advapi32.dll;CryptCreateHash": 1347, "ole32.dll;IsEqualGUID": 1348, "ws2_32.dll;ordinal14": 1349, "advapi32.dll;RegSetValueA": 1350, "ws2_32.dll;ordinal1": 1351, "shlwapi.dll;PathFileExistsW": 1352, "gdi32.dll;GetViewportOrgEx": 1353, "msvcrt.dll;wcsstr": 1354, "msvbvm60.dll;__vbaVarMul": 1355, "msvbvm60.dll;__vbaVarNot": 1356, "msvcr80.dll;free": 1357, "msvcr120.dll;__CxxFrameHandler3": 1358, "msvcrt.dll;_ftol": 1359, "user32.dll;EnumDisplayMonitors": 1360, "cygwin1.dll;calloc": 1361, "cygwin1.dll;free": 1362, "cygwin1.dll;malloc": 1363, "cygwin1.dll;realloc": 1364, "cygwin1.dll;cygwin_internal": 1365, "gdiplus.dll;GdipDeleteGraphics": 1366, "msvcr90.dll;malloc": 1367, "gdi32.dll;GetBrushOrgEx": 1368, "gdi32.dll;SetAbortProc": 1369, "msvcp120.dll;?_Xbad_alloc@std@@YAXXZ": 1370, "msvcrt.dll;sscanf": 1371, "msvcrt.dll;wcsncmp": 1372, "advapi32.dll;SetSecurityDescriptorOwner": 1373, "advapi32.dll;CryptAcquireContextA": 1374, "msvcrt.dll;strtol": 1375, "kernel32.dll;SleepEx": 1376, "ws2_32.dll;ordinal6": 1377, "msvcrt.dll;toupper": 1378, "msvcr90.dll;_purecall": 1379, "msvbvm60.dll;__vbaVargVarMove": 1380, "wininet.dll;InternetReadFile": 1381, "ole32.dll;CoInitializeSecurity": 1382, "msvcrt.dll;strcat": 1383, "shell32.dll;SHGetSpecialFolderPathW": 1384, "cygwin1.dll;_impure_ptr": 1385, "msvcr100.dll;memmove": 1386, "gdi32.dll;GetDCOrgEx": 1387, "msvcr100.dll;?_type_info_dtor_internal_method@type_info@@QAEXXZ": 1388, "api-ms-win-crt-runtime-l1-1-0.dll;_errno": 1389, "kernel32.dll;InterlockedFlushSList": 1390, "kernel32.dll;CreateNamedPipeW": 1391, "shell32.dll;DragAcceptFiles": 1392, "msvcr90.dll;??2@YAPAXI@Z": 1393, "kernel32.dll;InitializeCriticalSectionEx": 1394, "cygwin1.dll;dll_dllcrt0": 1395, "cygwin1.dll;cygwin_detach_dll": 1396, "advapi32.dll;CryptDestroyHash": 1397, "gdiplus.dll;GdipCloneImage": 1398, "gdi32.dll;CreateRoundRectRgn": 1399, "msvcr120.dll;_crt_debugger_hook": 1400, "msvcr120.dll;_except_handler4_common": 1401, "gdi32.dll;GetClipRgn": 1402, "msvcrt.dll;_read": 1403, "gdi32.dll;EnumFontFamiliesExA": 1404, "api-ms-win-crt-stdio-l1-1-0.dll;__acrt_iob_func": 1405, "kernel32.dll;GetLongPathNameW": 1406, "msvcrt.dll;strtoul": 1407, "user32.dll;SubtractRect": 1408, "ws2_32.dll;ordinal57": 1409, "msvbvm60.dll;__vbaVarCmpGt": 1410, "msvcrt.dll;??2@YAPAXI@Z": 1411, "msvbvm60.dll;__vbaR8Var": 1412, "user32.dll;wvsprintfA": 1413, "kernel32.dll;GetSystemDefaultUILanguage": 1414, "ws2_32.dll;ordinal12": 1415, "msvbvm60.dll;__vbaAryCopy": 1416, "kernel32.dll;VirtualQueryEx": 1417, "user32.dll;GetKeyNameTextW": 1418, "msvcrt.dll;rand": 1419, 