{"kernel32.dll;GetCurrentThreadId": 0, "kernel32.dll;GetProcAddress": 1, "kernel32.dll;GetCurrentProcess": 2, "kernel32.dll;GetLastError": 3, "kernel32.dll;Sleep": 4, "kernel32.dll;QueryPerformanceCounter": 5, "kernel32.dll;GetCurrentProcessId": 6, "kernel32.dll;GetSystemTimeAsFileTime": 7, "kernel32.dll;UnhandledExceptionFilter": 8, "kernel32.dll;TerminateProcess": 9, "kernel32.dll;CloseHandle": 10, "kernel32.dll;SetUnhandledExceptionFilter": 11, "kernel32.dll;DeleteCriticalSection": 12, "kernel32.dll;FreeLibrary": 13, "kernel32.dll;MultiByteToWideChar": 14, "kernel32.dll;LeaveCriticalSection": 15, "kernel32.dll;EnterCriticalSection": 16, "kernel32.dll;WideCharToMultiByte": 17, "kernel32.dll;WriteFile": 18, "kernel32.dll;GetTickCount": 19, "kernel32.dll;IsDebuggerPresent": 20, "advapi32.dll;RegCloseKey": 21, "kernel32.dll;ExitProcess": 22, "kernel32.dll;GetModuleHandleW": 23, "kernel32.dll;HeapFree": 24, "kernel32.dll;HeapAlloc": 25, "kernel32.dll;WaitForSingleObject": 26, "kernel32.dll;TlsGetValue": 27, "kernel32.dll;GetModuleHandleA": 28, "kernel32.dll;GetStdHandle": 29, "kernel32.dll;SetLastError": 30, "kernel32.dll;GetACP": 31, "kernel32.dll;LoadLibraryA": 32, "kernel32.dll;FindClose": 33, "kernel32.dll;InitializeCriticalSection": 34, "kernel32.dll;TlsSetValue": 35, "kernel32.dll;GetModuleFileNameW": 36, "kernel32.dll;GetCommandLineA": 37, "kernel32.dll;RaiseException": 38, "kernel32.dll;GetCPInfo": 39, "kernel32.dll;GetModuleFileNameA": 40, "kernel32.dll;GetFileType": 41, "mscoree.dll;_CorDllMain": 42, "kernel32.dll;GetProcessHeap": 43, "kernel32.dll;HeapReAlloc": 44, "kernel32.dll;CreateFileW": 45, "kernel32.dll;ReadFile": 46, "kernel32.dll;GetOEMCP": 47, "kernel32.dll;TlsAlloc": 48, "kernel32.dll;FlushFileBuffers": 49, "kernel32.dll;GetStringTypeW": 50, "kernel32.dll;LCMapStringW": 51, "kernel32.dll;GetEnvironmentStringsW": 52, "kernel32.dll;FreeEnvironmentStringsW": 53, "kernel32.dll;TlsFree": 54, "kernel32.dll;SetFilePointer": 55, "kernel32.dll;HeapSize": 56, "kernel32.dll;LocalFree": 57, "kernel32.dll;SetEvent": 58, "kernel32.dll;SetStdHandle": 59, "kernel32.dll;LoadResource": 60, "kernel32.dll;IsProcessorFeaturePresent": 61, "advapi32.dll;RegOpenKeyExW": 62, "kernel32.dll;VirtualAlloc": 63, "advapi32.dll;RegQueryValueExW": 64, "kernel32.dll;VirtualQuery": 65, "kernel32.dll;LockResource": 66, "kernel32.dll;GetCommandLineW": 67, "kernel32.dll;VirtualFree": 68, "kernel32.dll;SizeofResource": 69, "kernel32.dll;CreateFileA": 70, "kernel32.dll;DeleteFileW": 71, "kernel32.dll;IsValidCodePage": 72, "kernel32.dll;EncodePointer": 73, "kernel32.dll;RtlUnwind": 74, "kernel32.dll;GetStartupInfoA": 75, "kernel32.dll;GetFileAttributesW": 76, "kernel32.dll;GetStartupInfoW": 77, "kernel32.dll;GetConsoleMode": 78, "kernel32.dll;GetExitCodeProcess": 79, "kernel32.dll;CreateThread": 80, "kernel32.dll;WriteConsoleW": 81, "kernel32.dll;lstrlenA": 82, "kernel32.dll;GetConsoleCP": 83, "user32.dll;ShowWindow": 84, "kernel32.dll;CreateDirectoryW": 85, "user32.dll;DestroyWindow": 86, "gdi32.dll;DeleteObject": 87, "kernel32.dll;GetVersion": 88, "kernel32.dll;InitializeCriticalSectionAndSpinCount": 89, "user32.dll;GetWindowRect": 90, "kernel32.dll;InterlockedExchange": 91, "user32.dll;GetSystemMetrics": 92, "user32.dll;GetClientRect": 93, "user32.dll;GetDC": 94, "kernel32.dll;LoadLibraryExW": 95, "user32.dll;TranslateMessage": 96, "kernel32.dll;LoadLibraryW": 97, "kernel32.dll;GetVersionExA": 98, "kernel32.dll;SetEndOfFile": 99, "user32.dll;EnableWindow": 100, "user32.dll;MessageBoxA": 101, "advapi32.dll;RegSetValueExW": 102, "gdi32.dll;SelectObject": 103, "kernel32.dll;GlobalAlloc": 104, "kernel32.dll;InterlockedDecrement": 105, "kernel32.dll;LocalAlloc": 106, "kernel32.dll;DecodePointer": 107, "kernel32.dll;InterlockedIncrement": 108, "kernel32.dll;FormatMessageW": 109, "advapi32.dll;RegCreateKeyExW": 110, "kernel32.dll;GetFileSize": 111, "kernel32.dll;FindNextFileW": 112, "advapi32.dll;RegQueryValueExA": 113, "kernel32.dll;GlobalFree": 114, "user32.dll;SetWindowPos": 115, "ole32.dll;CoCreateInstance": 116, "kernel32.dll;FindResourceW": 117, "gdi32.dll;GetDeviceCaps": 118, "user32.dll;GetDlgItem": 119, "user32.dll;ReleaseDC": 120, "kernel32.dll;HeapCreate": 121, "kernel32.dll;GetCurrentDirectoryW": 122, "kernel32.dll;GetSystemInfo": 123, "kernel32.dll;RemoveDirectoryW": 124, "kernel32.dll;HeapDestroy": 125, "kernel32.dll;CompareStringW": 126, "kernel32.dll;GlobalLock": 127, "kernel32.dll;GlobalUnlock": 128, "kernel32.dll;VirtualProtect": 129, "user32.dll;InvalidateRect": 130, "user32.dll;SetTimer": 131, "advapi32.dll;OpenProcessToken": 132, "kernel32.dll;SetHandleCount": 133, "advapi32.dll;RegDeleteValueW": 134, "kernel32.dll;SetErrorMode": 135, "ole32.dll;CoTaskMemFree": 136, "kernel32.dll;SetFileAttributesW": 137, "kernel32.dll;CreateProcessW": 138, "user32.dll;IsWindow": 139, "kernel32.dll;SetCurrentDirectoryW": 140, "gdi32.dll;DeleteDC": 141, "advapi32.dll;RegOpenKeyExA": 142, "kernel32.dll;lstrlenW": 143, "gdi32.dll;SetTextColor": 144, "user32.dll;SetCursor": 145, "user32.dll;GetParent": 146, "kernel32.dll;CreateEventW": 147, "user32.dll;GetSysColor": 148, "user32.dll;BeginPaint": 149, "user32.dll;EndPaint": 150, "msvcrt.dll;free": 151, "kernel32.dll;GetLocaleInfoW": 152, "kernel32.dll;GetCurrentThread": 153, "msvcrt.dll;_initterm": 154, "user32.dll;PostQuitMessage": 155, "user32.dll;SendMessageA": 156, "msvcrt.dll;malloc": 157, "kernel32.dll;InitializeSListHead": 158, "kernel32.dll;MulDiv": 159, "kernel32.dll;ResetEvent": 160, "gdi32.dll;GetStockObject": 161, "oleaut32.dll;ordinal6": 162, "user32.dll;SetForegroundWindow": 163, "gdi32.dll;CreateCompatibleDC": 164, "user32.dll;EndDialog": 165, "kernel32.dll;GetSystemDirectoryW": 166, "user32.dll;UpdateWindow": 167, "kernel32.dll;OpenProcess": 168, "kernel32.dll;FindFirstFileW": 169, "user32.dll;ScreenToClient": 170, "kernel32.dll;LCMapStringA": 171, "kernel32.dll;GetLocaleInfoA": 172, "user32.dll;SetFocus": 173, "gdi32.dll;SetBkColor": 174, "kernel32.dll;DisableThreadLibraryCalls": 175, "kernel32.dll;GetEnvironmentStrings": 176, "gdi32.dll;SetBkMode": 177, "kernel32.dll;GetStringTypeA": 178, "user32.dll;MessageBoxW": 179, "user32.dll;KillTimer": 180, "kernel32.dll;SetFilePointerEx": 181, "user32.dll;FillRect": 182, "user32.dll;GetDesktopWindow": 183, "ole32.dll;CoUninitialize": 184, "kernel32.dll;FreeEnvironmentStringsA": 185, "oleaut32.dll;ordinal2": 186, "kernel32.dll;GetModuleHandleExW": 187, "gdi32.dll;BitBlt": 188, "kernel32.dll;GetLocalTime": 189, "kernel32.dll;DeleteFileA": 190, "gdi32.dll;CreateSolidBrush": 191, "ole32.dll;CoCreateGuid": 192, "user32.dll;IsWindowVisible": 193, "advapi32.dll;GetTokenInformation": 194, "msvcrt.dll;_onexit": 195, "oleaut32.dll;ordinal9": 196, "kernel32.dll;GetVersionExW": 197, "kernel32.dll;GetTimeZoneInformation": 198, "kernel32.dll;SetFileTime": 199, "kernel32.dll;FindFirstFileA": 200, "kernel32.dll;InterlockedCompareExchange": 201, "kernel32.dll;GetEnvironmentVariableW": 202, "advapi32.dll;SetSecurityDescriptorDacl": 203, "user32.dll;DispatchMessageA": 204, "ole32.dll;CoInitialize": 205, "advapi32.dll;InitializeSecurityDescriptor": 206, "kernel32.dll;SetEnvironmentVariableA": 207, "advapi32.dll;AllocateAndInitializeSid": 208, "kernel32.dll;FileTimeToSystemTime": 209, "msvcrt.dll;__dllonexit": 210, "kernel32.dll;GetFileAttributesA": 211, "user32.dll;GetWindow": 212, "user32.dll;wsprintfA": 213, "kernel32.dll;GetThreadLocale": 214, "user32.dll;GetFocus": 215, "advapi32.dll;FreeSid": 216, "advapi32.dll;RegSetValueExA": 217, "user32.dll;GetCursorPos": 218, "kernel32.dll;FormatMessageA": 219, "user32.dll;EnableMenuItem": 220, "kernel32.dll;CompareStringA": 221, "user32.dll;GetKeyState": 222, "user32.dll;ClientToScreen": 223, "user32.dll;SendMessageW": 224, "user32.dll;IsWindowEnabled": 225, "user32.dll;PeekMessageA": 226, "kernel32.dll;lstrcpyA": 227, "user32.dll;DispatchMessageW": 228, "kernel32.dll;FindNextFileA": 229, "user32.dll;SetWindowLongW": 230, "user32.dll;CreateWindowExW": 231, "kernel32.dll;FileTimeToLocalFileTime": 232, "kernel32.dll;lstrcmpA": 233, "kernel32.dll;RtlCaptureContext": 234, "user32.dll;MoveWindow": 235, "gdi32.dll;CreateCompatibleBitmap": 236, "kernel32.dll;GetCurrentDirectoryA": 237, "msvcrt.dll;memcpy": 238, "kernel32.dll;RtlLookupFunctionEntry": 239, "kernel32.dll;RtlVirtualUnwind": 240, "kernel32.dll;SetEnvironmentVariableW": 241, "kernel32.dll;GetFullPathNameW": 242, "kernel32.dll;GetTempPathA": 243, "user32.dll;LoadCursorA": 244, "kernel32.dll;DuplicateHandle": 245, "kernel32.dll;ResumeThread": 246, "user32.dll;IsIconic": 247, "kernel32.dll;CreateDirectoryA": 248, "user32.dll;PeekMessageW": 249, "user32.dll;GetWindowLongA": 250, "user32.dll;CreateWindowExA": 251, "user32.dll;DefWindowProcA": 252, "kernel32.dll;CreateProcessA": 253, "oleaut32.dll;ordinal8": 254, "kernel32.dll;UnmapViewOfFile": 255, "comctl32.dll;ordinal17": 256, "advapi32.dll;GetLengthSid": 257, "user32.dll;ReleaseCapture": 258, "kernel32.dll;MapViewOfFile": 259, "user32.dll;GetWindowLongW": 260, "user32.dll;SetRect": 261, "user32.dll;DefWindowProcW": 262, "user32.dll;GetActiveWindow": 263, "kernel32.dll;GetTempPathW": 264, "user32.dll;SetWindowLongA": 265, "ole32.dll;CoTaskMemAlloc": 266, "user32.dll;PtInRect": 267, "kernel32.dll;lstrcmpiA": 268, "kernel32.dll;WaitForMultipleObjects": 269, "kernel32.dll;SystemTimeToFileTime": 270, "msvcrt.dll;_amsg_exit": 271, "kernel32.dll;CreateToolhelp32Snapshot": 272, "user32.dll;SetCapture": 273, "user32.dll;PostMessageA": 274, "user32.dll;SetWindowTextA": 275, "user32.dll;SetWindowTextW": 276, "kernel32.dll;CreateEventA": 277, "kernel32.dll;SetThreadPriority": 278, "user32.dll;GetMessagePos": 279, "user32.dll;MapWindowPoints": 280, "advapi32.dll;InitializeAcl": 281, "user32.dll;GetSubMenu": 282, "oleaut32.dll;ordinal7": 283, "user32.dll;TrackPopupMenu": 284, "user32.dll;SetActiveWindow": 285, "kernel32.dll;ExitThread": 286, "user32.dll;CharNextW": 287, "user32.dll;PostMessageW": 288, "user32.dll;OffsetRect": 289, "user32.dll;DestroyIcon": 290, "user32.dll;DestroyMenu": 291, "user32.dll;LoadCursorW": 292, "ole32.dll;OleInitialize": 293, "kernel32.dll;FindFirstFileExW": 294, "kernel32.dll;GetUserDefaultLCID": 295, "gdi32.dll;CreateBitmap": 296, "rpcrt4.dll;UuidCreate": 297, "kernel32.dll;OutputDebugStringW": 298, "user32.dll;CreatePopupMenu": 299}