{"0": "advapi32.dll;CryptSetProvParam", "1": "advapi32.dll;RegQueryInfoKeyW", "2": "advapi32.dll;AddUsersToEncryptedFileEx", "3": "advapi32.dll;CheckAppInitBlockedServiceIdentity", "4": "advapi32.dll;LsaEnumerateAccounts", "5": "advapi32.dll;RegSaveKeyA", "6": "advapi32.dll;CreateProcessAsUserW", "7": "advapi32.dll;ReportEventA", "8": "advapi32.dll;WmiNotificationRegistrationW", "9": "advapi32.dll;SetSecurityDescriptorDacl", "10": "advapi32.dll;LsaSetInformationPolicy", "11": "advapi32.dll;LsaLookupNames2", "12": "advapi32.dll;CredDeleteA", "13": "advapi32.dll;CredDeleteW", "14": "advapi32.dll;IsWellKnownSid", "15": "advapi32.dll;CreatePrivateObjectSecurityEx", "16": "advapi32.dll;QuerySecurityAccessMask", "17": "advapi32.dll;SetTokenInformation", "18": "advapi32.dll;LsaQueryInformationPolicy", "19": "advapi32.dll;GetAce", "20": "advapi32.dll;RegOpenKeyExA", "21": "advapi32.dll;RegOpenKeyExW", "22": "advapi32.dll;SaferGetPolicyInformation", "23": "advapi32.dll;RegLoadAppKeyW", "24": "advapi32.dll;WmiOpenBlock", "25": "advapi32.dll;OpenThreadToken", "26": "advapi32.dll;RegisterEventSourceW", "27": "advapi32.dll;RegisterEventSourceA", "28": "advapi32.dll;GetStringConditionFromBinary", "29": "advapi32.dll;SetSecurityDescriptorRMControl", "30": "advapi32.dll;GetSecurityDescriptorSacl", "31": "advapi32.dll;RegEnumValueA", "32": "advapi32.dll;AuditEnumerateSubCategories", "33": "advapi32.dll;SetUserFileEncryptionKey", "34": "advapi32.dll;RegDeleteKeyExW", "35": "advapi32.dll;GetSecurityDescriptorOwner", "36": "advapi32.dll;GetLengthSid", "37": "advapi32.dll;LsaStorePrivateData", "38": "advapi32.dll;RegSetValueExA", "39": "advapi32.dll;RegSetValueExW", "40": "advapi32.dll;RegDeleteKeyExA", "41": "advapi32.dll;RegLoadKeyA", "42": "advapi32.dll;DeleteService", "43": "advapi32.dll;LsaClose", "44": "advapi32.dll;EventEnabled", "45": "advapi32.dll;ObjectPrivilegeAuditAlarmA", "46": "advapi32.dll;AddAuditAccessAce", "47": "advapi32.dll;ChangeServiceConfig2W", "48": "advapi32.dll;RegisterServiceCtrlHandlerExA", "49": "advapi32.dll;AccessCheckByType", "50": "advapi32.dll;ReadEncryptedFileRaw", "51": "advapi32.dll;SetPrivateObjectSecurity", "52": "advapi32.dll;OpenProcessToken", "53": "advapi32.dll;OpenProcessToken", "54": "advapi32.dll;PerfDeleteCounters", "55": "advapi32.dll;RegReplaceKeyW", "56": "advapi32.dll;RegReplaceKeyA", "57": "advapi32.dll;CreateServiceA", "58": "advapi32.dll;LsaCreateTrustedDomain", "59": "advapi32.dll;AddAccessDeniedObjectAce", "60": "advapi32.dll;RegFlushKey", "61": "advapi32.dll;SetFileSecurityW", "62": "advapi32.dll;SetFileSecurityA", "63": "advapi32.dll;RegDeleteTreeA", "64": "advapi32.dll;ClearEventLogA", "65": "advapi32.dll;ClearEventLogW", "66": "advapi32.dll;RegQueryValueExW", "67": "advapi32.dll;CryptHashSessionKey", "68": "advapi32.dll;LsaGetAppliedCAPIDs", "69": "advapi32.dll;SetEntriesInAclW", "70": "advapi32.dll;StartServiceCtrlDispatcherA", "71": "advapi32.dll;StartServiceCtrlDispatcherW", "72": "advapi32.dll;GetServiceKeyNameA", "73": "advapi32.dll;RegSaveKeyW", "74": "advapi32.dll;RegCreateKeyExA", "75": "advapi32.dll;RegCreateKeyExW", "76": "advapi32.dll;RegLoadMUIStringW", "77": "advapi32.dll;QueryRecoveryAgentsOnEncryptedFile", "78": "advapi32.dll;CryptAcquireContextW", "79": "advapi32.dll;CreateWellKnownSid", "80": "advapi32.dll;CredReadByTokenHandle", "81": "advapi32.dll;CryptSetHashParam", "82": "advapi32.dll;CryptHashData", "83": "advapi32.dll;GetTraceEnableFlags", "84": "advapi32.dll;AllocateLocallyUniqueId", "85": "advapi32.dll;PerfSetCounterRefValue", "86": "advapi32.dll;ControlService", "87": "advapi32.dll;CredReadW", "88": "advapi32.dll;GetSidSubAuthorityCount", "89": "advapi32.dll;LockServiceDatabase", "90": "advapi32.dll;GetExplicitEntriesFromAclW", "91": "advapi32.dll;GetExplicitEntriesFromAclA", "92": "advapi32.dll;InitializeAcl", "93": "advapi32.dll;EnumServicesStatusA", "94": "advapi32.dll;EnumServicesStatusW", "95": "advapi32.dll;InitiateShutdownW", "96": "advapi32.dll;CryptDestroyHash", "97": "advapi32.dll;LsaOpenSecret", "98": "advapi32.dll;EnumDynamicTimeZoneInformation", "99": "advapi32.dll;PrivilegeCheck", "100": "advapi32.dll;SetSecurityDescriptorGroup", "101": "advapi32.dll;GetNamedSecurityInfoA", "102": "advapi32.dll;LsaSetDomainInformationPolicy", "103": "advapi32.dll;AddAce", "104": "advapi32.dll;SystemFunction034", "105": "advapi32.dll;EqualPrefixSid", "106": "advapi32.dll;ElfDeregisterEventSource", "107": "advapi32.dll;InitiateSystemShutdownA", "108": "advapi32.dll;FindFirstFreeAce", "109": "advapi32.dll;RegEnableReflectionKey", "110": "advapi32.dll;EventWriteTransfer", "111": "advapi32.dll;SaferiPopulateDefaultsInRegistry", "112": "advapi32.dll;WaitServiceState", "113": "advapi32.dll;FlushTraceW", "114": "advapi32.dll;InitiateSystemShutdownExW", "115": "advapi32.dll;CryptAcquireContextA", "116": "advapi32.dll;LsaICLookupSidsWithCreds", "117": "advapi32.dll;StartServiceCtrlDispatcherA", "118": "advapi32.dll;SystemFunction022", "119": "advapi32.dll;SystemFunction021", "120": "advapi32.dll;SystemFunction024", "121": "advapi32.dll;LsaCreateAccount", "122": "advapi32.dll;RegSetValueA", "123": "advapi32.dll;CheckTokenMembership", "124": "advapi32.dll;CredReadW", "125": "advapi32.dll;CreateProcessAsUserA", "126": "advapi32.dll;CreateProcessAsUserW", "127": "advapi32.dll;ReportEventA", "128": "advapi32.dll;RegDeleteKeyA", "129": "advapi32.dll;RegDeleteKeyW", "130": "advapi32.dll;AllocateAndInitializeSid", "131": "advapi32.dll;AccessCheckAndAuditAlarmW", "132": "advapi32.dll;GetAclInformation", "133": "advapi32.dll;CreateWellKnownSid", "134": "advapi32.dll;SetUserFileEncryptionKeyEx", "135": "advapi32.dll;CryptCreateHash", "136": "advapi32.dll;EventAccessControl", "137": "advapi32.dll;GetSidSubAuthorityCount", "138": "advapi32.dll;RegCloseKey", "139": "advapi32.dll;EventWriteEx", "140": "advapi32.dll;PerfStartProvider", "141": "advapi32.dll;RegEnumKeyExW", "142": "advapi32.dll;RegSetValueExA", "143": "advapi32.dll;RegSetValueExW", "144": "advapi32.dll;CredWriteDomainCredentialsW", "145": "advapi32.dll;SetServiceStatus", "146": "advapi32.dll;LogonUserExW", "147": "advapi32.dll;RegEnumValueW", "148": "advapi32.dll;FileEncryptionStatusW", "149": "advapi32.dll;I_ScValidatePnPService", "150": "advapi32.dll;SetTokenInformation", "151": "advapi32.dll;RegOpenKeyA", "152": "advapi32.dll;RegOpenKeyW", "153": "advapi32.dll;CredUnmarshalCredentialW", "154": "advapi32.dll;CredUnmarshalCredentialA", "155": "advapi32.dll;CredProfileUnloaded", "156": "advapi32.dll;A_SHAUpdate", "157": "advapi32.dll;StartServiceCtrlDispatcherW", "158": "advapi32.dll;LsaEnumerateAccountRights", "159": "advapi32.dll;CredReadA", "160": "advapi32.dll;SaferComputeTokenFromLevel", "161": "advapi32.dll;EnableTrace", "162": "advapi32.dll;RegCreateKeyExA", "163": "advapi32.dll;GetTraceEnableLevel", "164": "advapi32.dll;RegisterEventSourceA", "165": "advapi32.dll;GetEventLogInformation", "166": "advapi32.dll;ControlService", "167": "advapi32.dll;WriteEncryptedFileRaw", "168": "advapi32.dll;CredProtectW", "169": "advapi32.dll;LogonUserExExW", "170": "advapi32.dll;CreateServiceW", "171": "advapi32.dll;CreateServiceA", "172": "advapi32.dll;EqualPrefixSid", "173": "advapi32.dll;CryptReleaseContext", "174": "advapi32.dll;IsTextUnicode", "175": "advapi32.dll;GetTokenInformation", "176": "advapi32.dll;LsaGetUserName", "177": "advapi32.dll;CredGetSessionTypes", "178": "advapi32.dll;SetNamedSecurityInfoW", "179": "advapi32.dll;SetNamedSecurityInfoA", "180": "advapi32.dll;CopySid", "181": "advapi32.dll;LsaGetSystemAccessAccount", "182": "advapi32.dll;EqualDomainSid", "183": "advapi32.dll;InitializeSecurityDescriptor", "184": "advapi32.dll;ObjectDeleteAuditAlarmW", "185": "advapi32.dll;CryptGetHashParam", "186": "advapi32.dll;FreeSid", "187": "advapi32.dll;PerfSetULongLongCounterValue", "188": "advapi32.dll;EnumDependentServicesW", "189": "advapi32.dll;EnumDependentServicesA", "190": "advapi32.dll;LsaICLookupSids", "191": "advapi32.dll;CryptCreateHash", "192": "advapi32.dll;GetSecurityInfo", "193": "advapi32.dll;GetSecurityDescriptorGroup", "194": "advapi32.dll;GetFileSecurityW", "195": "advapi32.dll;QueryServiceConfigA", "196": "advapi32.dll;GetSidIdentifierAuthority", "197": "advapi32.dll;GetEffectiveRightsFromAclA", "198": "advapi32.dll;EnumServicesStatusExA", "199": "advapi32.dll;AreAllAccessesGranted", "200": "advapi32.dll;PerfQueryCounterData", "201": "advapi32.dll;LsaClose", "202": "advapi32.dll;GetFileSecurityA", "203": "advapi32.dll;GetFileSecurityW", "204": "advapi32.dll;PerfEnumerateCounterSet", "205": "advapi32.dll;ImpersonateSelf", "206": "advapi32.dll;AuditLookupCategoryNameW", "207": "advapi32.dll;SetPrivateObjectSecurityEx", "208": "advapi32.dll;RegEnumKeyExA", "209": "advapi32.dll;SetEncryptedFileMetadata", "210": "advapi32.dll;RegisterServiceCtrlHandlerA", "211": "advapi32.dll;StartServiceW", "212": "advapi32.dll;IsValidSid", "213": "advapi32.dll;AuditComputeEffectivePolicyBySid", "214": "advapi32.dll;RegNotifyChangeKeyValue", "215": "advapi32.dll;OpenServiceW", "216": "advapi32.dll;GetSecurityInfo", "217": "advapi32.dll;QueryServiceConfig2A", "218": "advapi32.dll;SetSecurityDescriptorDacl", "219": "advapi32.dll;SetKernelObjectSecurity", "220": "advapi32.dll;GetSecurityDescriptorLength", "221": "advapi32.dll;GetKernelObjectSecurity", "222": "advapi32.dll;RegQueryValueExA", "223": "advapi32.dll;RegQueryValueExW", "224": "advapi32.dll;GetAclInformation", "225": "advapi32.dll;GetSidIdentifierAuthority", "226": "advapi32.dll;CredBackupCredentials", "227": "advapi32.dll;GetNamedSecurityInfoW", "228": "advapi32.dll;LsaAddPrivilegesToAccount", "229": "advapi32.dll;LookupAccountNameW", "230": "advapi32.dll;OpenBackupEventLogA", "231": "advapi32.dll;GetInheritanceSourceW", "232": "advapi32.dll;StartTraceA", "233": "advapi32.dll;RegCreateKeyW", "234": "advapi32.dll;GetWindowsAccountDomainSid", "235": "advapi32.dll;NotifyBootConfigStatus", "236": "advapi32.dll;I_ScSetServiceBitsW", "237": "advapi32.dll;LsaSetTrustedDomainInformation", "238": "advapi32.dll;CreatePrivateObjectSecurityWithMultipleInheritance", "239": "advapi32.dll;CredMarshalCredentialW", "240": "advapi32.dll;CredMarshalCredentialA", "241": "advapi32.dll;GetCurrentHwProfileA", "242": "advapi32.dll;LsaQueryCAPs", "243": "advapi32.dll;LsaEnumerateAccountsWithUserRight", "244": "advapi32.dll;RegSetValueA", "245": "advapi32.dll;RegOpenKeyExW", "246": "advapi32.dll;RegQueryInfoKeyW", "247": "advapi32.dll;RegQueryInfoKeyA", "248": "advapi32.dll;GetEffectiveRightsFromAclW", "249": "advapi32.dll;GetSecurityDescriptorSacl", "250": "advapi32.dll;GetLengthSid", "251": "advapi32.dll;CryptImportKey", "252": "advapi32.dll;EncryptedFileKeyInfo", "253": "advapi32.dll;SystemFunction016", "254": "advapi32.dll;GetAce", "255": "advapi32.dll;LsaOpenAccount", "256": "advapi32.dll;LookupAccountSidW", "257": "advapi32.dll;CredRenameW", "258": "advapi32.dll;GetOldestEventLogRecord", "259": "advapi32.dll;LsaQuerySecurityObject", "260": "advapi32.dll;ImpersonateNamedPipeClient", "261": "advapi32.dll;CredIsMarshaledCredentialA", "262": "advapi32.dll;EqualSid", "263": "advapi32.dll;InitiateSystemShutdownExW", "264": "advapi32.dll;InitiateSystemShutdownExA", "265": "advapi32.dll;RegDisableReflectionKey", "266": "advapi32.dll;NotifyServiceStatusChangeW", "267": "advapi32.dll;NotifyServiceStatusChangeA", "268": "advapi32.dll;RegReplaceKeyW", "269": "advapi32.dll;LsaEnumerateAccountRights", "270": "advapi32.dll;AuditSetPerUserPolicy", "271": "advapi32.dll;CryptSetKeyParam", "272": "advapi32.dll;QueryServiceConfigA", "273": "advapi32.dll;QueryServiceConfigW", "274": "advapi32.dll;ConvertStringSDToSDRootDomainW", "275": "advapi32.dll;MapGenericMask", "276": "advapi32.dll;BuildTrusteeWithNameW", "277": "advapi32.dll;RegUnLoadKeyW", "278": "advapi32.dll;RegUnLoadKeyA", "279": "advapi32.dll;CreateServiceW", "280": "advapi32.dll;RegSaveKeyW", "281": "advapi32.dll;RegisterServiceCtrlHandlerExA", "282": "advapi32.dll;RegisterServiceCtrlHandlerExW", "283": "advapi32.dll;AuditQuerySecurity", "284": "advapi32.dll;AddAuditAccessObjectAce", "285": "advapi32.dll;EventActivityIdControl", "286": "advapi32.dll;CryptGenKey", "287": "advapi32.dll;WmiExecuteMethodW", "288": "advapi32.dll;DuplicateTokenEx", "289": "advapi32.dll;QueryServiceStatus", "290": "advapi32.dll;LsaOpenTrustedDomain", "291": "advapi32.dll;RegCreateKeyExW", "292": "advapi32.dll;EqualSid", "293": "advapi32.dll;ObjectOpenAuditAlarmA", "294": "advapi32.dll;CredWriteW", "295": "advapi32.dll;CredWriteA", "296": "advapi32.dll;GetAuditedPermissionsFromAclW", "297": "advapi32.dll;DeleteAce", "298": "advapi32.dll;FreeEncryptedFileKeyInfo", "299": "advapi32.dll;SetSecurityInfo", "300": "advapi32.dll;LsaStorePrivateData", "301": "advapi32.dll;WmiQueryAllDataW", "302": "advapi32.dll;CredReadDomainCredentialsW", "303": "advapi32.dll;EnumerateTraceGuids", "304": "advapi32.dll;CredpEncodeSecret", "305": "advapi32.dll;GetSidLengthRequired", "306": "advapi32.dll;EnumerateTraceGuidsEx", "307": "advapi32.dll;CryptDecrypt", "308": "advapi32.dll;GetSidIdentifierAuthority", "309": "advapi32.dll;MapGenericMask", "310": "advapi32.dll;LsaSetForestTrustInformation", "311": "advapi32.dll;EncryptFileW", "312": "advapi32.dll;GetUserNameA", "313": "advapi32.dll;GetUserNameW", "314": "advapi32.dll;FreeSid", "315": "advapi32.dll;LsaNtStatusToWinError", "316": "advapi32.dll;CredpDecodeCredential", "317": "advapi32.dll;GetTraceLoggerHandle", "318": "advapi32.dll;ord1000", "319": "advapi32.dll;CloseServiceHandle", "320": "advapi32.dll;QueryServiceConfigW", "321": "advapi32.dll;RegEnumKeyExA", "322": "advapi32.dll;CryptGenRandom", "323": "advapi32.dll;AuditEnumerateCategories", "324": "advapi32.dll;CredpEncodeCredential", "325": "advapi32.dll;RegDeleteTreeW", "326": "advapi32.dll;ElfFlushEventLog", "327": "advapi32.dll;AuditQuerySystemPolicy", "328": "advapi32.dll;GetEncryptedFileMetadata", "329": "advapi32.dll;CryptContextAddRef", "330": "advapi32.dll;SetTraceCallback", "331": "advapi32.dll;ReportEventA", "332": "advapi32.dll;ReportEventW", "333": "advapi32.dll;BuildTrusteeWithObjectsAndSidW", "334": "advapi32.dll;LsaICLookupNames", "335": "advapi32.dll;LookupPrivilegeNameW", "336": "advapi32.dll;LookupPrivilegeNameA", "337": "advapi32.dll;RegCreateKeyA", "338": "advapi32.dll;RegQueryValueExA", "339": "advapi32.dll;GetNamedSecurityInfoW", "340": "advapi32.dll;GetFileSecurityW", "341": "advapi32.dll;IsValidSecurityDescriptor", "342": "advapi32.dll;LsaFreeMemory", "343": "advapi32.dll;DeleteService", "344": "advapi32.dll;SystemFunction015", "345": "advapi32.dll;SystemFunction014", "346": "advapi32.dll;SystemFunction018", "347": "advapi32.dll;ProcessIdleTasks", "348": "advapi32.dll;QueryUsersOnEncryptedFile", "349": "advapi32.dll;FreeSid", "350": "advapi32.dll;CryptHashData", "351": "advapi32.dll;EnableTraceEx", "352": "advapi32.dll;RegOpenKeyExA", "353": "advapi32.dll;RegOpenKeyExW", "354": "advapi32.dll;CreateRestrictedToken", "355": "advapi32.dll;AccessCheckAndAuditAlarmA", "356": "advapi32.dll;CryptAcquireContextA", "357": "advapi32.dll;LsaManageSidNameMapping", "358": "advapi32.dll;SetSecurityAccessMask", "359": "advapi32.dll;DeregisterEventSource", "360": "advapi32.dll;RegConnectRegistryW", "361": "advapi32.dll;LookupAccountSidA", "362": "advapi32.dll;LookupAccountSidW", "363": "advapi32.dll;RegUnLoadKeyW", "364": "advapi32.dll;CryptDuplicateKey", "365": "advapi32.dll;SetServiceObjectSecurity", "366": "advapi32.dll;AccessCheck", "367": "advapi32.dll;RegOverridePredefKey", "368": "advapi32.dll;AuditEnumeratePerUserPolicy", "369": "advapi32.dll;OpenServiceA", "370": "advapi32.dll;AdjustTokenGroups", "371": "advapi32.dll;GetSecurityDescriptorLength", "372": "advapi32.dll;TraceMessageVa", "373": "advapi32.dll;GetAce", "374": "advapi32.dll;GetSecurityDescriptorControl", "375": "advapi32.dll;SetEntriesInAclW", "376": "advapi32.dll;A_SHAInit", "377": "advapi32.dll;RegisterServiceCtrlHandlerW", "378": "advapi32.dll;RegDeleteValueA", "379": "advapi32.dll;ConvertSecurityDescriptorToStringSecurityDescriptorW", "380": "advapi32.dll;AbortSystemShutdownW", "381": "advapi32.dll;DeregisterEventSource", "382": "advapi32.dll;AddAccessAllowedAceEx", "383": "advapi32.dll;GetCurrentHwProfileA", "384": "advapi32.dll;ConvertStringSidToSidA", "385": "advapi32.dll;ConvertStringSidToSidW", "386": "advapi32.dll;DecryptFileA", "387": "advapi32.dll;DecryptFileW", "388": "advapi32.dll;CredRestoreCredentials", "389": "advapi32.dll;CryptEnumProviderTypesW", "390": "advapi32.dll;I_ScSendTSMessage", "391": "advapi32.dll;RegOpenKeyA", "392": "advapi32.dll;OpenEventLogA", "393": "advapi32.dll;DuplicateToken", "394": "advapi32.dll;ObjectOpenAuditAlarmW", "395": "advapi32.dll;CryptSetProvParam", "396": "advapi32.dll;LsaSetCAPs", "397": "advapi32.dll;AddMandatoryAce", "398": "advapi32.dll;ConvertStringSecurityDescriptorToSecurityDescriptorA", "399": "advapi32.dll;ConvertStringSecurityDescriptorToSecurityDescriptorW", "400": "advapi32.dll;RegDeleteKeyA", "401": "advapi32.dll;RegEnumKeyA", "402": "advapi32.dll;RegEnumKeyW", "403": "advapi32.dll;BuildSecurityDescriptorW", "404": "advapi32.dll;LookupAccountNameW", "405": "advapi32.dll;LookupAccountNameA", "406": "advapi32.dll;RegOpenCurrentUser", "407": "advapi32.dll;UpdateTraceW", "408": "advapi32.dll;CryptExportKey", "409": "advapi32.dll;PerfDeleteInstance", "410": "advapi32.dll;PerfIncrementULongCounterValue", "411": "advapi32.dll;RegFlushKey", "412": "advapi32.dll;CredProfileLoaded", "413": "advapi32.dll;RegConnectRegistryW", "414": "advapi32.dll;RegEnumKeyW", "415": "advapi32.dll;CheckTokenMembership", "416": "advapi32.dll;EncryptFileW", "417": "advapi32.dll;ControlTraceW", "418": "advapi32.dll;EventSetInformation", "419": "advapi32.dll;TreeSetNamedSecurityInfoW", "420": "advapi32.dll;CryptGetHashParam", "421": "advapi32.dll;CredGetTargetInfoW", "422": "advapi32.dll;I_ScPnPGetServiceName", "423": "advapi32.dll;AddUsersToEncryptedFile", "424": "advapi32.dll;SaferRecordEventLogEntry", "425": "advapi32.dll;ControlService", "426": "advapi32.dll;CreateServiceA", "427": "advapi32.dll;AllocateAndInitializeSid", "428": "advapi32.dll;GetTokenInformation", "429": "advapi32.dll;GetNumberOfEventLogRecords", "430": "advapi32.dll;IsValidSid", "431": "advapi32.dll;RemoveTraceCallback", "432": "advapi32.dll;BuildImpersonateTrusteeW", "433": "advapi32.dll;CryptVerifySignatureW", "434": "advapi32.dll;CryptVerifySignatureA", "435": "advapi32.dll;PerfCreateInstance", "436": "advapi32.dll;SetFileSecurityW", "437": "advapi32.dll;RegCreateKeyExA", "438": "advapi32.dll;LsaSetSecret", "439": "advapi32.dll;RegRenameKey", "440": "advapi32.dll;SetEntriesInAclA", "441": "advapi32.dll;SetEntriesInAclW", "442": "advapi32.dll;OpenProcessToken", "443": "advapi32.dll;IsValidSid", "444": "advapi32.dll;PerfCloseQueryHandle", "445": "advapi32.dll;CreateProcessWithTokenW", "446": "advapi32.dll;PerfStartProviderEx", "447": "advapi32.dll;PerfEnumerateCounterSetInstances", "448": "advapi32.dll;StartServiceW", "449": "advapi32.dll;RegisterServiceCtrlHandlerW", "450": "advapi32.dll;RegOpenKeyTransactedW", "451": "advapi32.dll;AccessCheck", "452": "advapi32.dll;LsaQueryTrustedDomainInfoByName", "453": "advapi32.dll;CryptSignHashA", "454": "advapi32.dll;CryptDestroyKey", "455": "advapi32.dll;UnlockServiceDatabase", "456": "advapi32.dll;RegCopyTreeA", "457": "advapi32.dll;RegCopyTreeW", "458": "advapi32.dll;EventAccessQuery", "459": "advapi32.dll;GetServiceKeyNameW", "460": "advapi32.dll;GetSidSubAuthorityCount", "461": "advapi32.dll;RegDeleteValueW", "462": "advapi32.dll;CryptEncrypt", "463": "advapi32.dll;LsaNtStatusToWinError", "464": "advapi32.dll;CryptSignHashA", "465": "advapi32.dll;CredIsProtectedW", "466": "advapi32.dll;CheckTokenMembership", "467": "advapi32.dll;QueryServiceConfigA", "468": "advapi32.dll;QueryServiceConfigW", "469": "advapi32.dll;GetSecurityDescriptorRMControl", "470": "advapi32.dll;RegRestoreKeyW", "471": "advapi32.dll;CredpConvertTargetInfo", "472": "advapi32.dll;RegisterServiceCtrlHandlerA", "473": "advapi32.dll;StartServiceCtrlDispatcherA", "474": "advapi32.dll;WmiMofEnumerateResourcesW", "475": "advapi32.dll;PerfAddCounters", "476": "advapi32.dll;RegDeleteValueW", "477": "advapi32.dll;LookupPrivilegeDisplayNameW", "478": "advapi32.dll;SetServiceStatus", "479": "advapi32.dll;RegQueryMultipleValuesW", "480": "advapi32.dll;RegQueryMultipleValuesA", "481": "advapi32.dll;LsaEnumerateTrustedDomains", "482": "advapi32.dll;QueryServiceStatus", "483": "advapi32.dll;RemoveUsersFromEncryptedFile", "484": "advapi32.dll;RegisterServiceCtrlHandlerA", "485": "advapi32.dll;GetLengthSid", "486": "advapi32.dll;ConvertSidToStringSidW", "487": "advapi32.dll;MD5Update", "488": "advapi32.dll;AreAnyAccessesGranted", "489": "advapi32.dll;AddAccessAllowedObjectAce", "490": "advapi32.dll;CryptSignHashW", "491": "advapi32.dll;PrivilegeCheck", "492": "advapi32.dll;GetPrivateObjectSecurity", "493": "advapi32.dll;CryptDestroyHash", "494": "advapi32.dll;AddAccessDeniedAce", "495": "advapi32.dll;TreeResetNamedSecurityInfoW", "496": "advapi32.dll;AddConditionalAce", "497": "advapi32.dll;CryptHashData", "498": "advapi32.dll;CredIsMarshaledCredentialW", "499": "advapi32.dll;OpenServiceA", "500": "advapi32.dll;OpenServiceW", "501": "advapi32.dll;RegGetKeySecurity", "502": "advapi32.dll;InitializeSid", "503": "advapi32.dll;SaferiChangeRegistryScope", "504": "advapi32.dll;PerfQueryCounterInfo", "505": "advapi32.dll;GetSecurityDescriptorGroup", "506": "advapi32.dll;CryptGetProvParam", "507": "advapi32.dll;LookupAccountNameA", "508": "advapi32.dll;AccessCheck", "509": "advapi32.dll;RegisterEventSourceW", "510": "advapi32.dll;RegisterEventSourceA", "511": "advapi32.dll;OpenTraceW", "512": "advapi32.dll;PerfIncrementULongLongCounterValue", "513": "advapi32.dll;WmiQueryGuidInformation", "514": "advapi32.dll;WmiCloseBlock", "515": "advapi32.dll;LsaQueryInfoTrustedDomain", "516": "advapi32.dll;CryptAcquireContextW", "517": "advapi32.dll;LsaEnumeratePrivileges", "518": "advapi32.dll;CredFree", "519": "advapi32.dll;SystemFunction006", "520": "advapi32.dll;RegDeleteValueW", "521": "advapi32.dll;RegDeleteValueA", "522": "advapi32.dll;OpenEventLogW", "523": "advapi32.dll;RegQueryValueExA", "524": "advapi32.dll;RegQueryValueExW", "525": "advapi32.dll;LsaSetSecurityObject", "526": "advapi32.dll;StartTraceW", "527": "advapi32.dll;CryptDecrypt", "528": "advapi32.dll;EventWriteStartScenario", "529": "advapi32.dll;CopySid", "530": "advapi32.dll;RegisterTraceGuidsA", "531": "advapi32.dll;RegisterTraceGuidsW", "532": "advapi32.dll;UnregisterIdleTask", "533": "advapi32.dll;CheckForHiberboot", "534": "advapi32.dll;RegRestoreKeyA", "535": "advapi32.dll;ImpersonateSelf", "536": "advapi32.dll;WmiQuerySingleInstanceW", "537": "advapi32.dll;CryptSetHashParam", "538": "advapi32.dll;AuditSetGlobalSaclW", "539": "advapi32.dll;PerfDecrementULongCounterValue", "540": "advapi32.dll;GetEffectiveRightsFromAclW", "541": "advapi32.dll;UnregisterTraceGuids", "542": "advapi32.dll;OpenTraceA", "543": "advapi32.dll;SetSecurityDescriptorDacl", "544": "advapi32.dll;CryptSetProvParam", "545": "advapi32.dll;QueryServiceObjectSecurity", "546": "advapi32.dll;DuplicateEncryptionInfoFile", "547": "advapi32.dll;RegCreateKeyTransactedW", "548": "advapi32.dll;LsaLookupSids", "549": "advapi32.dll;AuditFree", "550": "advapi32.dll;RegNotifyChangeKeyValue", "551": "advapi32.dll;CryptEncrypt", "552": "advapi32.dll;GetUserNameA", "553": "advapi32.dll;GetUserNameW", "554": "advapi32.dll;OpenProcessToken", "555": "advapi32.dll;ProcessTrace", "556": "advapi32.dll;GetThreadWaitChain", "557": "advapi32.dll;LsaSetTrustedDomainInfoByName", "558": "advapi32.dll;OpenServiceA", "559": "advapi32.dll;OpenServiceW", "560": "advapi32.dll;CreateProcessWithLogonW", "561": "advapi32.dll;WmiQueryAllDataMultipleW", "562": "advapi32.dll;StartServiceA", "563": "advapi32.dll;BuildTrusteeWithSidW", "564": "advapi32.dll;CryptDecrypt", "565": "advapi32.dll;BuildExplicitAccessWithNameA", "566": "advapi32.dll;BuildExplicitAccessWithNameW", "567": "advapi32.dll;SetFileSecurityA", "568": "advapi32.dll;CryptGetProvParam", "569": "advapi32.dll;SetSecurityDescriptorGroup", "570": "advapi32.dll;AuditQueryPerUserPolicy", "571": "advapi32.dll;OpenSCManagerA", "572": "advapi32.dll;OpenSCManagerW", "573": "advapi32.dll;ImpersonateLoggedOnUser", "574": "advapi32.dll;CryptDuplicateHash", "575": "advapi32.dll;UsePinForEncryptedFilesW", "576": "advapi32.dll;GetServiceDisplayNameA", "577": "advapi32.dll;CryptCreateHash", "578": "advapi32.dll;InstallApplication", "579": "advapi32.dll;ChangeServiceConfig2W", "580": "advapi32.dll;EventWriteEndScenario", "581": "advapi32.dll;CredFree", "582": "advapi32.dll;FlushEfsCache", "583": "advapi32.dll;SaferCloseLevel", "584": "advapi32.dll;GetSecurityDescriptorOwner", "585": "advapi32.dll;QueryServiceLockStatusW", "586": "advapi32.dll;BackupEventLogW", "587": "advapi32.dll;InitializeAcl", "588": "advapi32.dll;GetNamedSecurityInfoA", "589": "advapi32.dll;GetNamedSecurityInfoW", "590": "advapi32.dll;GetCurrentHwProfileW", "591": "advapi32.dll;RegSetValueExW", "592": "advapi32.dll;AbortSystemShutdownA", "593": "advapi32.dll;AbortSystemShutdownW", "594": "advapi32.dll;GetTokenInformation", "595": "advapi32.dll;ChangeServiceConfigA", "596": "advapi32.dll;OpenThreadToken", "597": "advapi32.dll;RegCreateKeyA", "598": "advapi32.dll;RegConnectRegistryW", "599": "advapi32.dll;RegConnectRegistryA", "600": "advapi32.dll;RegCloseKey", "601": "advapi32.dll;MD5Init", "602": "advapi32.dll;RegDeleteKeyTransactedW", "603": "advapi32.dll;RegDeleteKeyW", "604": "advapi32.dll;FreeInheritedFromArray", "605": "advapi32.dll;WmiQuerySingleInstanceMultipleW", "606": "advapi32.dll;GetKernelObjectSecurity", "607": "advapi32.dll;RegRestoreKeyW", "608": "advapi32.dll;CryptReleaseContext", "609": "advapi32.dll;PerfOpenQueryHandle", "610": "advapi32.dll;A_SHAFinal", "611": "advapi32.dll;ConvertSecurityDescriptorToStringSecurityDescriptorA", "612": "advapi32.dll;SetServiceStatus", "613": "advapi32.dll;EventProviderEnabled", "614": "advapi32.dll;FreeEncryptedFileMetadata", "615": "advapi32.dll;AllocateLocallyUniqueId", "616": "advapi32.dll;LsaCreateSecret", "617": "advapi32.dll;GetSecurityDescriptorDacl", "618": "advapi32.dll;RegOpenKeyExA", "619": "advapi32.dll;TraceEvent", "620": "advapi32.dll;EventRegister", "621": "advapi32.dll;LookupPrivilegeDisplayNameA", "622": "advapi32.dll;RegGetKeySecurity", "623": "advapi32.dll;EventAccessRemove", "624": "advapi32.dll;LogonUserW", "625": "advapi32.dll;LogonUserA", "626": "advapi32.dll;FindFirstFreeAce", "627": "advapi32.dll;LsaQueryDomainInformationPolicy", "628": "advapi32.dll;SetFileSecurityW", "629": "advapi32.dll;RegQueryValueA", "630": "advapi32.dll;LsaSetInformationTrustedDomain", "631": "advapi32.dll;LsaQueryForestTrustInformation", "632": "advapi32.dll;InitializeSecurityDescriptor", "633": "advapi32.dll;RegSetKeySecurity", "634": "advapi32.dll;RegEnumKeyA", "635": "advapi32.dll;RegEnumKeyW", "636": "advapi32.dll;WmiSetSingleInstanceW", "637": "advapi32.dll;WmiReceiveNotificationsW", "638": "advapi32.dll;DestroyPrivateObjectSecurity", "639": "advapi32.dll;SetNamedSecurityInfoW", "640": "advapi32.dll;LockServiceDatabase", "641": "advapi32.dll;RegQueryInfoKeyA", "642": "advapi32.dll;SaferGetLevelInformation", "643": "advapi32.dll;TraceSetInformation", "644": "advapi32.dll;CredpConvertCredential", "645": "advapi32.dll;RegSetValueW", "646": "advapi32.dll;ControlServiceExW", "647": "advapi32.dll;RegCreateKeyW", "648": "advapi32.dll;SystemFunction013", "649": "advapi32.dll;SystemFunction012", "650": "advapi32.dll;SystemFunction011", "651": "advapi32.dll;SystemFunction017", "652": "advapi32.dll;SystemFunction019", "653": "advapi32.dll;EnumServicesStatusExW", "654": "advapi32.dll;RegFlushKey", "655": "advapi32.dll;EnableTraceEx2", "656": "advapi32.dll;SetSecurityDescriptorOwner", "657": "advapi32.dll;IsValidAcl", "658": "advapi32.dll;SetSecurityDescriptorControl", "659": "advapi32.dll;DeleteService", "660": "advapi32.dll;RegDeleteKeyW", "661": "advapi32.dll;ChangeServiceConfigA", "662": "advapi32.dll;ChangeServiceConfigW", "663": "advapi32.dll;RegEnumKeyA", "664": "advapi32.dll;LsaQuerySecret", "665": "advapi32.dll;SetSecurityDescriptorOwner", "666": "advapi32.dll;SaferIdentifyLevel", "667": "advapi32.dll;LsaQueryTrustedDomainInfo", "668": "advapi32.dll;MakeAbsoluteSD2", "669": "advapi32.dll;CryptDestroyHash", "670": "advapi32.dll;GetSidSubAuthority", "671": "advapi32.dll;AuditQueryGlobalSaclW", "672": "advapi32.dll;CryptEnumProvidersW", "673": "advapi32.dll;CryptDeriveKey", "674": "advapi32.dll;EventWrite", "675": "advapi32.dll;ControlTraceA", "676": "advapi32.dll;BuildTrusteeWithSidA", "677": "advapi32.dll;WmiFreeBuffer", "678": "advapi32.dll;ImpersonateLoggedOnUser", "679": "advapi32.dll;CryptDestroyKey", "680": "advapi32.dll;SystemFunction004", "681": "advapi32.dll;AuditSetSystemPolicy", "682": "advapi32.dll;SystemFunction009", "683": "advapi32.dll;RegDeleteValueA", "684": "advapi32.dll;SetSecurityDescriptorSacl", "685": "advapi32.dll;ConvertSidToStringSidA", "686": "advapi32.dll;GetUserNameA", "687": "advapi32.dll;GetUserNameW", "688": "advapi32.dll;LogonUserW", "689": "advapi32.dll;OpenEncryptedFileRawW", "690": "advapi32.dll;LookupPrivilegeNameW", "691": "advapi32.dll;LookupPrivilegeNameA", "692": "advapi32.dll;QueryAllTracesW", "693": "advapi32.dll;TraceMessage", "694": "advapi32.dll;SystemFunction005", "695": "advapi32.dll;SystemFunction007", "696": "advapi32.dll;SystemFunction001", "697": "advapi32.dll;SystemFunction002", "698": "advapi32.dll;SystemFunction008", "699": "advapi32.dll;AllocateAndInitializeSid", "700": "advapi32.dll;CloseServiceHandle", "701": "advapi32.dll;IsValidRelativeSecurityDescriptor", "702": "advapi32.dll;StartServiceW", "703": "advapi32.dll;StartServiceA", "704": "advapi32.dll;GetAclInformation", "705": "advapi32.dll;RevertToSelf", "706": "advapi32.dll;LookupPrivilegeValueW", "707": "advapi32.dll;LookupPrivilegeValueA", "708": "advapi32.dll;RegDeleteKeyValueW", "709": "advapi32.dll;QueryServiceLockStatusA", "710": "advapi32.dll;CryptGetUserKey", "711": "advapi32.dll;ConvertSidToStringSidA", "712": "advapi32.dll;CreateProcessWithLogonW", "713": "advapi32.dll;ElfRegisterEventSourceW", "714": "advapi32.dll;AddAccessDeniedAce", "715": "advapi32.dll;SaferSetPolicyInformation", "716": "advapi32.dll;MD5Final", "717": "advapi32.dll;RegEnumKeyExW", "718": "advapi32.dll;LsaCreateTrustedDomainEx", "719": "advapi32.dll;MakeSelfRelativeSD", "720": "advapi32.dll;FreeEncryptionCertificateHashList", "721": "advapi32.dll;RegLoadKeyW", "722": "advapi32.dll;RegisterWaitChainCOMCallback", "723": "advapi32.dll;SetNamedSecurityInfoW", "724": "advapi32.dll;InitializeAcl", "725": "advapi32.dll;GetLocalManagedApplicationData", "726": "advapi32.dll;RegDisablePredefinedCache", "727": "advapi32.dll;GetSecurityDescriptorControl", "728": "advapi32.dll;LsaEnumeratePrivilegesOfAccount", "729": "advapi32.dll;ReadEventLogA", "730": "advapi32.dll;ReadEventLogW", "731": "advapi32.dll;QueryServiceStatusEx", "732": "advapi32.dll;RegOpenKeyA", "733": "advapi32.dll;RegOpenKeyW", "734": "advapi32.dll;QueryTraceW", "735": "advapi32.dll;OpenBackupEventLogW", "736": "advapi32.dll;CryptGetDefaultProviderW", "737": "advapi32.dll;InitializeSecurityDescriptor", "738": "advapi32.dll;OpenSCManagerA", "739": "advapi32.dll;OpenSCManagerW", "740": "advapi32.dll;StopTraceA", "741": "advapi32.dll;StopTraceW", "742": "advapi32.dll;LsaLookupNames", "743": "advapi32.dll;SystemFunction033", "744": "advapi32.dll;SystemFunction032", "745": "advapi32.dll;SystemFunction035", "746": "advapi32.dll;CreateServiceW", "747": "advapi32.dll;DuplicateTokenEx", "748": "advapi32.dll;RegLoadKeyW", "749": "advapi32.dll;GetServiceDisplayNameW", "750": "advapi32.dll;RegisterIdleTask", "751": "advapi32.dll;RegSetValueW", "752": "advapi32.dll;CryptGetUserKey", "753": "advapi32.dll;LsaDelete", "754": "advapi32.dll;LsaSetSystemAccessAccount", "755": "advapi32.dll;ConvertStringSDToSDDomainA", "756": "advapi32.dll;ConvertStringSDToSDDomainW", "757": "advapi32.dll;SystemFunction028", "758": "advapi32.dll;AuditLookupSubCategoryNameW", "759": "advapi32.dll;I_ScIsSecurityProcess", "760": "advapi32.dll;LsaOpenPolicySce", "761": "advapi32.dll;GetEffectiveRightsFromAclW", "762": "advapi32.dll;CloseEncryptedFileRaw", "763": "advapi32.dll;ChangeServiceConfig2A", "764": "advapi32.dll;LsaRemoveAccountRights", "765": "advapi32.dll;IsValidSecurityDescriptor", "766": "advapi32.dll;IsValidAcl", "767": "advapi32.dll;GetSecurityDescriptorOwner", "768": "advapi32.dll;GetKernelObjectSecurity", "769": "advapi32.dll;SystemFunction030", "770": "advapi32.dll;LsaRetrievePrivateData", "771": "advapi32.dll;WmiFileHandleToInstanceNameW", "772": "advapi32.dll;AdjustTokenPrivileges", "773": "advapi32.dll;SystemFunction031", "774": "advapi32.dll;SystemFunction036", "775": "advapi32.dll;RegEnumValueW", "776": "advapi32.dll;RegEnumValueA", "777": "advapi32.dll;ImpersonateAnonymousToken", "778": "advapi32.dll;CryptImportKey", "779": "advapi32.dll;SystemFunction029", "780": "advapi32.dll;SystemFunction023", "781": "advapi32.dll;SystemFunction020", "782": "advapi32.dll;SystemFunction026", "783": "advapi32.dll;SystemFunction027", "784": "advapi32.dll;SystemFunction025", "785": "advapi32.dll;RegLoadKeyW", "786": "advapi32.dll;CryptSignHashA", "787": "advapi32.dll;ImpersonateLoggedOnUser", "788": "advapi32.dll;SaferiIsExecutableFileType", "789": "advapi32.dll;AuditSetSecurity", "790": "advapi32.dll;LsaRetrievePrivateData", "791": "advapi32.dll;InitiateSystemShutdownW", "792": "advapi32.dll;DecryptFileW", "793": "advapi32.dll;ReportEventW", "794": "advapi32.dll;EventWriteString", "795": "advapi32.dll;GetTrusteeFormW", "796": "advapi32.dll;BackupEventLogA", "797": "advapi32.dll;EnumServiceGroupW", "798": "advapi32.dll;LsaOpenTrustedDomainByName", "799": "advapi32.dll;SaferiSearchMatchingHashRules", "800": "advapi32.dll;RegConnectRegistryExW", "801": "advapi32.dll;AdjustTokenPrivileges", "802": "advapi32.dll;GetManagedApplications", "803": "advapi32.dll;PrivilegedServiceAuditAlarmA", "804": "advapi32.dll;PrivilegedServiceAuditAlarmW", "805": "advapi32.dll;RevertToSelf", "806": "advapi32.dll;RegQueryValueW", "807": "advapi32.dll;RegQueryValueA", "808": "advapi32.dll;LsaOpenPolicy", "809": "advapi32.dll;LsaFreeMemory", "810": "advapi32.dll;WmiDevInstToInstanceNameW", "811": "advapi32.dll;LookupAccountSidA", "812": "advapi32.dll;ElfReportEventW", "813": "advapi32.dll;PerfQueryCounterSetRegistrationInfo", "814": "advapi32.dll;PerfSetULongCounterValue", "815": "advapi32.dll;RegConnectRegistryA", "816": "advapi32.dll;RegSetValueExA", "817": "advapi32.dll;LsaOpenPolicy", "818": "advapi32.dll;LookupAccountSidA", "819": "advapi32.dll;LookupAccountSidW", "820": "advapi32.dll;CryptDestroyKey", "821": "advapi32.dll;OpenThreadWaitChainSession", "822": "advapi32.dll;DuplicateToken", "823": "advapi32.dll;PerfStopProvider", "824": "advapi32.dll;RegCreateKeyA", "825": "advapi32.dll;MakeAbsoluteSD", "826": "advapi32.dll;AddAce", "827": "advapi32.dll;EqualSid", "828": "advapi32.dll;QueryServiceStatus", "829": "advapi32.dll;CloseThreadWaitChainSession", "830": "advapi32.dll;LsaAddAccountRights", "831": "advapi32.dll;BuildTrusteeWithSidW", "832": "advapi32.dll;RegQueryReflectionKey", "833": "advapi32.dll;RevertToSelf", "834": "advapi32.dll;RegSaveKeyExW", "835": "advapi32.dll;CryptReleaseContext", "836": "advapi32.dll;QueryServiceLockStatusA", "837": "advapi32.dll;CryptGenRandom", "838": "advapi32.dll;InitializeSid", "839": "advapi32.dll;RegQueryInfoKeyW", "840": "advapi32.dll;RegQueryInfoKeyA", "841": "advapi32.dll;RegCreateKeyExW", "842": "advapi32.dll;RegCloseKey", "843": "advapi32.dll;PerfSetCounterSetInfo", "844": "advapi32.dll;ChangeServiceConfigW", "845": "advapi32.dll;EventUnregister", "846": "advapi32.dll;RegSaveKeyW", "847": "advapi32.dll;ImpersonateNamedPipeClient", "848": "advapi32.dll;GetTrusteeNameW", "849": "advapi32.dll;SetThreadToken", "850": "advapi32.dll;CommandLineFromMsiDescriptor", "851": "advapi32.dll;CryptAcquireContextW", "852": "advapi32.dll;GetSecurityDescriptorControl", "853": "advapi32.dll;CryptGetKeyParam", "854": "advapi32.dll;DeregisterEventSource", "855": "advapi32.dll;ObjectCloseAuditAlarmW", "856": "advapi32.dll;ObjectCloseAuditAlarmA", "857": "advapi32.dll;MakeSelfRelativeSD", "858": "advapi32.dll;I_QueryTagInformation", "859": "advapi32.dll;CredUnprotectW", "860": "advapi32.dll;WmiSetSingleItemW", "861": "advapi32.dll;OpenThreadToken", "862": "advapi32.dll;RegOpenUserClassesRoot", "863": "advapi32.dll;CloseEventLog", "864": "advapi32.dll;LsaICLookupNamesWithCreds", "865": "advapi32.dll;SaferCreateLevel", "866": "advapi32.dll;SystemFunction040", "867": "advapi32.dll;SystemFunction041", "868": "advapi32.dll;AddAccessAllowedAce", "869": "advapi32.dll;I_ScSendPnPMessage", "870": "advapi32.dll;AdjustTokenPrivileges", "871": "advapi32.dll;RegOpenKeyW", "872": "advapi32.dll;ChangeServiceConfigA", "873": "advapi32.dll;ChangeServiceConfigW", "874": "advapi32.dll;LsaEnumerateTrustedDomainsEx", "875": "advapi32.dll;RegGetValueW", "876": "advapi32.dll;RegGetValueA", "877": "advapi32.dll;RegEnumValueW", "878": "advapi32.dll;RegEnumValueA", "879": "advapi32.dll;LsaLookupPrivilegeValue", "880": "advapi32.dll;StartServiceA", "881": "advapi32.dll;SetServiceBits", "882": "advapi32.dll;RegDeleteKeyA", "883": "advapi32.dll;CryptEnumProvidersA", "884": "advapi32.dll;CopySid", "885": "advapi32.dll;RegUnLoadKeyW", "886": "advapi32.dll;CloseTrace", "887": "advapi32.dll;GetSidSubAuthority", "888": "advapi32.dll;I_ScRegisterPreshutdownRestart", "889": "advapi32.dll;CloseServiceHandle", "890": "advapi32.dll;UnlockServiceDatabase", "891": "advapi32.dll;OpenSCManagerA", "892": "advapi32.dll;GetDynamicTimeZoneInformationEffectiveYears", "893": "advapi32.dll;OpenSCManagerW", "894": "advapi32.dll;LookupPrivilegeValueW", "895": "advapi32.dll;LookupPrivilegeValueA", "896": "advapi32.dll;CryptSetProviderExW", "897": "advapi32.dll;CryptAcquireContextA", "898": "advapi32.dll;LookupPrivilegeValueW", "899": "advapi32.dll;LookupPrivilegeValueA", "900": "advapi32.dll;GetSidSubAuthority", "901": "advapi32.dll;AddAccessAllowedAce", "902": "advapi32.dll;CryptGetHashParam", "903": "advapi32.dll;SetKernelObjectSecurity", "904": "advapi32.dll;AddAccessDeniedAceEx", "905": "advapi32.dll;CryptExportKey", "906": "advapi32.dll;RegRestoreKeyW", "907": "advapi32.dll;SaferSetLevelInformation", "908": "advapi32.dll;RegEnumKeyExW", "909": "advapi32.dll;RegEnumKeyExA", "910": "advapi32.dll;ConvertToAutoInheritPrivateObjectSecurity", "911": "advapi32.dll;AddAccessAllowedAce", "912": "advapi32.dll;AddAuditAccessAceEx", "913": "advapi32.dll;QueryServiceConfig2W", "914": "advapi32.dll;RegSetKeyValueW", "915": "advapi32.dll;AccessCheckByTypeResultList", "916": "advapi32.dll;CredEnumerateA", "917": "advapi32.dll;CryptDeriveKey", "918": "advapi32.dll;CredEnumerateW", "919": "advapi32.dll;CreatePrivateObjectSecurity", "920": "advapi32.dll;GetSecurityDescriptorDacl", "921": "advapi32.dll;CryptGenRandom", "922": "advapi32.dll;RegReplaceKeyW", "923": "advapi32.dll;RegQueryValueA", "924": "advapi32.dll;RegQueryValueW", "925": "advapi32.dll;IsTokenRestricted", "926": "advapi32.dll;SaferiCompareTokenLevels", "927": "advapi32.dll;IsValidSecurityDescriptor", "928": "advapi32.dll;NotifyChangeEventLog", "929": "dui70.dll;?GetPressed@Button@DirectUI@@QAE_NXZ", "930": "dui70.dll;?CreateAccNameLabel@HWNDHost@DirectUI@@IEAAPEAUHWND__@@PEAU3@@Z", "931": "dui70.dll;?WindowDpiChanged@HWNDElement@DirectUI@@SG?AVUID@@XZ", "932": "dui70.dll;?YOffsetProp@Viewer@DirectUI@@SAPEBUPropertyInfo@2@XZ", "933": "dui70.dll;?OnInput@BaseScrollViewer@DirectUI@@UAEXPAUInputEvent@2@@Z", "934": "dui70.dll;?HandleUiaPropertyListener@Element@DirectUI@@UAEXPBUPropertyInfo", "935": "dui70.dll;??0TouchHyperLink@DirectUI@@QAE@XZ", "936": "dui70.dll;?GetAtom@Value@DirectUI@@QEAAGXZ", "937": "dui70.dll;?Initialize@NativeHWNDHost@DirectUI@@QEAAJPEBGPEAUHWND__@@PEAUHI", "938": "dui70.dll;?KeyboardNavigate@Element@DirectUI@@SG?AVUID@@XZ", "939": "dui70.dll;?ToggleUIState@HWNDElement@DirectUI@@QEAAX_N0@Z", "940": "dui70.dll;?GetContentSize@CCPushButton@DirectUI@@UAE?AUtagSIZE@@HHPAVSurfa", "941": "dui70.dll;?GetClassInfoPtr@ModernProgressBar@DirectUI@@SAPEAUIClassInfo@2@", "942": "dui70.dll;??1Viewer@DirectUI@@UEAA@XZ", "943": "dui70.dll;?_PostEvent@Element@DirectUI@@AEAAXPEAUEvent@2@H@Z", "944": "dui70.dll;?SetLayoutPos@Element@DirectUI@@QAEJH@Z", "945": "dui70.dll;?CreateDFCFill@Value@DirectUI@@SAPEAV12@II@Z", "946": "dui70.dll;?UpdateToggleState@SemanticZoomToggle@DirectUI@@QAEXW4SemanticZo", "947": "dui70.dll;??1Combobox@DirectUI@@UAE@XZ", "948": "dui70.dll;?OnHosted@HWNDHost@DirectUI@@MAEXPAVElement@2@@Z", "949": "dui70.dll;?GetSelection@Combobox@DirectUI@@QEAAHXZ", "950": "dui70.dll;?Initialize@SelectorNoDefault@DirectUI@@QAEJPAVElement@2@PAK@Z", "951": "dui70.dll;?ManipulationDelta@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ", "952": "dui70.dll;?SetLightDismissIHM@TouchHWNDElement@DirectUI@@QAEJ_N@Z", "953": "dui70.dll;?GetPage@Pages@DirectUI@@QEAAPEAVElement@2@I@Z", "954": "dui70.dll;?OnEvent@Expando@DirectUI@@UEAAXPEAUEvent@2@@Z", "955": "dui70.dll;?GetVisible@Element@DirectUI@@QAE_NXZ", "956": "dui70.dll;??0AnimationStrip@DirectUI@@QEAA@XZ", "957": "dui70.dll;?GetKeyFocused@HWNDHost@DirectUI@@UEAA_NXZ", "958": "dui70.dll;?GetClassInfoPtr@CCSysLink@DirectUI@@SGPAUIClassInfo@2@XZ", "959": "dui70.dll;?Add@Expando@DirectUI@@UEAAJPEAPEAVElement@2@I@Z", "960": "dui70.dll;?ZoomToRect@TouchScrollViewer@DirectUI@@QAEJPBUtagRECT@@_N@Z", "961": "dui70.dll;?OnAdd@BorderLayout@DirectUI@@UAEXPAVElement@2@PAPAV32@I@Z", "962": "dui70.dll;?CreateSize@Value@DirectUI@@SAPEAV12@HH@Z", "963": "dui70.dll;?GetContentSize@Edit@DirectUI@@UEAA?AUtagSIZE@@HHPEAVSurface@2@@", "964": "dui70.dll;?TossElement@ElementProvider@DirectUI@@UAEXXZ", "965": "dui70.dll;?Next@DuiAccessible@DirectUI@@UAGJKPAUtagVARIANT@@PAK@Z", "966": "dui70.dll;?SetShortcut@Element@DirectUI@@QEAAJH@Z", "967": "dui70.dll;?Toggle@SemanticZoomToggle@DirectUI@@SA?AVUID@@XZ", "968": "dui70.dll;?GetTextHost@TouchEdit2@DirectUI@@QAEJPAPAVITextHost@@@Z", "969": "dui70.dll;?SetDefaultButtonTracking@DialogElement@DirectUI@@UAEJ_N@Z", "970": "dui70.dll;?Context@Button@DirectUI@@SA?AVUID@@XZ", "971": "dui70.dll;?Register@Repeater@DirectUI@@SGJXZ", "972": "dui70.dll;?Register@CCListBox@DirectUI@@SGJXZ", "973": "dui70.dll;?RemoveLocalValue@Element@DirectUI@@QAEJPBUPropertyInfo@2@@Z", "974": "dui70.dll;?SetFontWeight@Element@DirectUI@@QEAAJH@Z", "975": "dui70.dll;?IsContentProtected@TouchEditBase@DirectUI@@UAE_NXZ", "976": "dui70.dll;?Paint@Element@DirectUI@@UEAAXPEAUHDC__@@PEBUtagRECT@@1PEAU4@2@Z", "977": "dui70.dll;?IsMSAAEnabled@TouchHWNDElement@DirectUI@@UAE_NXZ", "978": "dui70.dll;?OnInput@Viewer@DirectUI@@UAEXPAUInputEvent@2@@Z", "979": "dui70.dll;?GetClassInfoPtr@TouchHyperLink@DirectUI@@SGPAUIClassInfo@2@XZ", "980": "dui70.dll;?WindowWindowClosedEvent@Schema@DirectUI@@2HA", "981": "dui70.dll;?DUICreatePropertySheetPage@TaskPage@DirectUI@@QAEJPAUHINSTANCE_", "982": "dui70.dll;?SetMaxLength@TouchEditBase@DirectUI@@QAEJH@Z", "983": "dui70.dll;?OnPropertyChanged@Selector@DirectUI@@UEAAXPEBUPropertyInfo@2@HP", "984": "dui70.dll;?GetValue@Element@DirectUI@@QEAAPEAVValue@2@P6APEBUPropertyInfo@", "985": "dui70.dll;?GetType@Value@DirectUI@@QEBAHXZ", "986": "dui70.dll;?MessageCallback@HWNDHost@DirectUI@@UEAAIPEAUtagGMSG@@@Z", "987": "dui70.dll;?GetIdentityString@DuiAccessible@DirectUI@@UAGJKPAPAEPAK@Z", "988": "dui70.dll;?NeedsDSUpdate@Element@DirectUI@@QAE_NXZ", "989": "dui70.dll;?DefaultAction@CCBase@DirectUI@@UAEJXZ", "990": "dui70.dll;?SetPage@CCBaseScrollBar@DirectUI@@UAEJH@Z", "991": "dui70.dll;?IsValidProperty@ClassInfoBase@DirectUI@@UEBA_NPEBUPropertyInfo@", "992": "dui70.dll;?GetUnset@Value@DirectUI@@SAPEAV12@XZ", "993": "dui70.dll;?Create@RowLayout@DirectUI@@SGJHPAHPAPAVValue@2@@Z", "994": "dui70.dll;?OnRemove@Layout@DirectUI@@UAEXPAVElement@2@PAPAV32@I@Z", "995": "dui70.dll;??1IDataEntry@DirectUI@@UAE@XZ", "996": "dui70.dll;?SetXMLFromResource@DUIXmlParser@DirectUI@@QEAAJIPEAUHINSTANCE__", "997": "dui70.dll;?SetHandleEnterKey@XProvider@DirectUI@@IAEX_N@Z", "998": "dui70.dll;??1SelectorNoDefault@DirectUI@@UEAA@XZ", "999": "dui70.dll;?OnNotify@CCPushButton@DirectUI@@UAE_NIIJPAJ@Z", "1000": "dui70.dll;?OnEvent@Selector@DirectUI@@UEAAXPEAUEvent@2@@Z", "1001": "dui70.dll;?Create@HWNDElementProvider@DirectUI@@SGJPAVHWNDElement@2@PAVInv", "1002": "dui70.dll;?SetEdgeHighlightColor@Element@DirectUI@@QAEJK@Z", "1003": "dui70.dll;?SetContactNotify@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ", "1004": "dui70.dll;?Create@TableLayout@DirectUI@@SAJHPEAHPEAPEAVValue@2@@Z", "1005": "dui70.dll;?IsManualVisualSwapInProgress@TouchScrollViewer@DirectUI@@QAE_NX", "1006": "dui70.dll;?OnInput@Element@DirectUI@@UEAAXPEAUInputEvent@2@@Z", "1007": "dui70.dll;?IsFirstElement@HWNDElement@DirectUI@@QEAA_NPEAVElement@2@@Z", "1008": "dui70.dll;?CreateElement@DUIXmlParser@DirectUI@@QEAAJPEBGPEAVElement@2@1PE", "1009": "dui70.dll;?GetContentAlign@Element@DirectUI@@QEAAHXZ", "1010": "dui70.dll;?FireClickEvent@TouchButton@DirectUI@@UEAAXIIW4ClickDevice@12@PE", "1011": "dui70.dll;??0TaskPage@DirectUI@@QEAA@XZ", "1012": "dui70.dll;?PaintFocusRect@Element@DirectUI@@QEAAXPEAUHDC__@@PEBUtagRECT@@1", "1013": "dui70.dll;?Insert@Element@DirectUI@@QEAAJPEAV12@I@Z", "1014": "dui70.dll;?MaximumProp@CCBaseScrollBar@DirectUI@@SAPEBUPropertyInfo@2@XZ", "1015": "dui70.dll;?SetOnOffText@TouchSwitch@DirectUI@@QEAAXPEBG0@Z", "1016": "dui70.dll;?GetBackgroundStdColor@Element@DirectUI@@QAEHXZ", "1017": "dui70.dll;?UsePerMonitorScaling@TouchHWNDElement@DirectUI@@QAEXPAUHMONITOR", "1018": "dui70.dll;?Initialize@NativeHWNDHost@DirectUI@@QAEJPBG0PAUHWND__@@PAUHICON", "1019": "dui70.dll;?ActivateTooltip@Element@DirectUI@@MEAAXPEAV12@K@Z", "1020": "dui70.dll;?IsFirstElement@HWNDElement@DirectUI@@QAE_NPAVElement@2@@Z", "1021": "dui70.dll;?put_accName@DuiAccessible@DirectUI@@UEAAJUtagVARIANT@@PEAG@Z", "1022": "dui70.dll;?Detach@Layout@DirectUI@@UAEXPAVElement@2@@Z", "1023": "dui70.dll;?HandleUiaEventListener@Element@DirectUI@@UEAAXPEAUEvent@2@@Z", "1024": "dui70.dll;?GetClassInfoW@TouchButton@DirectUI@@UEAAPEAUIClassInfo@2@XZ", "1025": "dui70.dll;?SetPressed@Button@DirectUI@@QAEJ_N@Z", "1026": "dui70.dll;?End@BaseScrollBar@DirectUI@@UEAAXXZ", "1027": "dui70.dll;?SetLayout@Element@DirectUI@@QEAAJPEAVLayout@2@@Z", "1028": "dui70.dll;?SetActiveState@TouchScrollBar@DirectUI@@QAEXW4ActiveState@2@_N@", "1029": "dui70.dll;?AdviseEventRemoved@ElementProvider@DirectUI@@UAGJHPAUtagSAFEARR", "1030": "dui70.dll;??1DialogElement@DirectUI@@UEAA@XZ", "1031": "dui70.dll;?OnPropertyChanged@HWNDElement@DirectUI@@UAEXPBUPropertyInfo@2@H", "1032": "dui70.dll;?Register@Expando@DirectUI@@SGJXZ", "1033": "dui70.dll;??1DCSurface@DirectUI@@UAE@XZ", "1034": "dui70.dll;?ClassProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ", "1035": "dui70.dll;?GetFontQuality@Element@DirectUI@@QEAAHXZ", "1036": "dui70.dll;?CreateColor@Value@DirectUI@@SGPAV12@K@Z", "1037": "dui70.dll;?GetClassInfoPtr@Thumb@DirectUI@@SGPAUIClassInfo@2@XZ", "1038": "dui70.dll;?SetForegroundColor@Element@DirectUI@@QEAAJK@Z", "1039": "dui70.dll;?Register@XElement@DirectUI@@SGJXZ", "1040": "dui70.dll;?Enter@Edit@DirectUI@@SG?AVUID@@XZ", "1041": "dui70.dll;?GetYOffset@BaseScrollViewer@DirectUI@@QEAAHXZ", "1042": "dui70.dll;?_OnUIStateChanged@HWNDElement@DirectUI@@MEAAXGG@Z", "1043": "dui70.dll;?Register@ClassInfoBase@DirectUI@@QEAAJXZ", "1044": "dui70.dll;?Find@ElementProviderManager@DirectUI@@SGPAVElementProvider@2@PA", "1045": "dui70.dll;?GetClassInfoPtr@Macro@DirectUI@@SGPAUIClassInfo@2@XZ", "1046": "dui70.dll;?GetLineCount@RichText@DirectUI@@QAEKXZ", "1047": "dui70.dll;?OnLostDialogFocus@CCBase@DirectUI@@UEAA_NPEAUIDialogElement@2@@", "1048": "dui70.dll;?AddRef@Value@DirectUI@@QEAAXXZ", "1049": "dui70.dll;?OnListenedPropertyChanged@ScrollViewer@DirectUI@@UEAAXPEAVEleme", "1050": "dui70.dll;?GetClassInfoPtr@CCProgressBar@DirectUI@@SGPAUIClassInfo@2@XZ", "1051": "dui70.dll;?QueryInterface@XProvider@DirectUI@@UEAAJAEBU_GUID@@PEAPEAX@Z", "1052": "dui70.dll;?CreateLayout@Value@DirectUI@@SGPAV12@PAVLayout@2@@Z", "1053": "dui70.dll;?_SelfLayoutUpdateDesiredSize@Element@DirectUI@@MEAA?AUtagSIZE@@", "1054": "dui70.dll;?GetContentSize@CCBase@DirectUI@@UAE?AUtagSIZE@@HHPAVSurface@2@@", "1055": "dui70.dll;?GetChildren@Element@DirectUI@@QEAAPEAV?$DynamicArray@PEAVElemen", "1056": "dui70.dll;?OnCompositionChanged@HWNDElement@DirectUI@@UEAAXXZ", "1057": "dui70.dll;??1TouchHWNDElement@DirectUI@@UAE@XZ", "1058": "dui70.dll;??1CCListView@DirectUI@@UEAA@XZ", "1059": "dui70.dll;?SetWinStyle@CCBase@DirectUI@@QEAAJH@Z", "1060": "dui70.dll;?OnGroupChanged@Element@DirectUI@@UAEXH_N@Z", "1061": "dui70.dll;?Register@RichText@DirectUI@@SGJXZ", "1062": "dui70.dll;?ActivateTooltip@HWNDElement@DirectUI@@UEAAXPEAVElement@2@K@Z", "1063": "dui70.dll;?OnEvent@TouchHWNDElement@DirectUI@@UAEXPAUEvent@2@@Z", "1064": "dui70.dll;?OnKeyFocusMoved@TouchHWNDElement@DirectUI@@UEAAXPEAVElement@2@0", "1065": "dui70.dll;?GetClassInfoW@CCBase@DirectUI@@UAEPAUIClassInfo@2@XZ", "1066": "dui70.dll;?SelectedProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ", "1067": "dui70.dll;?Release@RefcountBase@DirectUI@@QEAAJXZ", "1068": "dui70.dll;?SetWrapKeyboardNavigate@HWNDElement@DirectUI@@QEAAJ_N@Z", "1069": "dui70.dll;?OnInput@DialogElement@DirectUI@@UEAAXPEAUInputEvent@2@@Z", "1070": "dui70.dll;?CreateCache@RichText@DirectUI@@SAJIPEAPEAUIDUIRichTextCache@@@Z", "1071": "dui70.dll;?OnUnHosted@TouchButton@DirectUI@@UEAAXPEAVElement@2@@Z", "1072": "dui70.dll;?GetXOffset@BaseScrollViewer@DirectUI@@QAEHXZ", "1073": "dui70.dll;?NameProperty@Schema@DirectUI@@2HA", "1074": "dui70.dll;?ColorFontPaletteIndexProp@RichText@DirectUI@@SAPEBUPropertyInfo", "1075": "dui70.dll;?SetReadOnly@TouchEditBase@DirectUI@@QEAAJ_N@Z", "1076": "dui70.dll;?GetClassInfoPtr@CCTrackBar@DirectUI@@SGPAUIClassInfo@2@XZ", 