{"advapi32.dll;CryptSetProvParam": 544, "advapi32.dll;RegQueryInfoKeyW": 839, "advapi32.dll;AddUsersToEncryptedFileEx": 2, "advapi32.dll;CheckAppInitBlockedServiceIdentity": 3, "advapi32.dll;LsaEnumerateAccounts": 4, "advapi32.dll;RegSaveKeyA": 5, "advapi32.dll;CreateProcessAsUserW": 126, "advapi32.dll;ReportEventA": 331, "advapi32.dll;WmiNotificationRegistrationW": 8, "advapi32.dll;SetSecurityDescriptorDacl": 543, "advapi32.dll;LsaSetInformationPolicy": 10, "advapi32.dll;LsaLookupNames2": 11, "advapi32.dll;CredDeleteA": 12, "advapi32.dll;CredDeleteW": 13, "advapi32.dll;IsWellKnownSid": 14, "advapi32.dll;CreatePrivateObjectSecurityEx": 15, "advapi32.dll;QuerySecurityAccessMask": 16, "advapi32.dll;SetTokenInformation": 150, "advapi32.dll;LsaQueryInformationPolicy": 18, "advapi32.dll;GetAce": 373, "advapi32.dll;RegOpenKeyExA": 618, "advapi32.dll;RegOpenKeyExW": 353, "advapi32.dll;SaferGetPolicyInformation": 22, "advapi32.dll;RegLoadAppKeyW": 23, "advapi32.dll;WmiOpenBlock": 24, "advapi32.dll;OpenThreadToken": 861, "advapi32.dll;RegisterEventSourceW": 509, "advapi32.dll;RegisterEventSourceA": 510, "advapi32.dll;GetStringConditionFromBinary": 28, "advapi32.dll;SetSecurityDescriptorRMControl": 29, "advapi32.dll;GetSecurityDescriptorSacl": 249, "advapi32.dll;RegEnumValueA": 878, "advapi32.dll;AuditEnumerateSubCategories": 32, "advapi32.dll;SetUserFileEncryptionKey": 33, "advapi32.dll;RegDeleteKeyExW": 34, "advapi32.dll;GetSecurityDescriptorOwner": 767, "advapi32.dll;GetLengthSid": 485, "advapi32.dll;LsaStorePrivateData": 300, "advapi32.dll;RegSetValueExA": 816, "advapi32.dll;RegSetValueExW": 591, "advapi32.dll;RegDeleteKeyExA": 40, "advapi32.dll;RegLoadKeyA": 41, "advapi32.dll;DeleteService": 659, "advapi32.dll;LsaClose": 201, "advapi32.dll;EventEnabled": 44, "advapi32.dll;ObjectPrivilegeAuditAlarmA": 45, "advapi32.dll;AddAuditAccessAce": 46, "advapi32.dll;ChangeServiceConfig2W": 579, "advapi32.dll;RegisterServiceCtrlHandlerExA": 281, "advapi32.dll;AccessCheckByType": 49, "advapi32.dll;ReadEncryptedFileRaw": 50, "advapi32.dll;SetPrivateObjectSecurity": 51, "advapi32.dll;OpenProcessToken": 554, "advapi32.dll;PerfDeleteCounters": 54, "advapi32.dll;RegReplaceKeyW": 922, "advapi32.dll;RegReplaceKeyA": 56, "advapi32.dll;CreateServiceA": 426, "advapi32.dll;LsaCreateTrustedDomain": 58, "advapi32.dll;AddAccessDeniedObjectAce": 59, "advapi32.dll;RegFlushKey": 654, "advapi32.dll;SetFileSecurityW": 628, "advapi32.dll;SetFileSecurityA": 567, "advapi32.dll;RegDeleteTreeA": 63, "advapi32.dll;ClearEventLogA": 64, "advapi32.dll;ClearEventLogW": 65, "advapi32.dll;RegQueryValueExW": 524, "advapi32.dll;CryptHashSessionKey": 67, "advapi32.dll;LsaGetAppliedCAPIDs": 68, "advapi32.dll;SetEntriesInAclW": 441, "advapi32.dll;StartServiceCtrlDispatcherA": 473, "advapi32.dll;StartServiceCtrlDispatcherW": 157, "advapi32.dll;GetServiceKeyNameA": 72, "advapi32.dll;RegSaveKeyW": 846, "advapi32.dll;RegCreateKeyExA": 437, "advapi32.dll;RegCreateKeyExW": 841, "advapi32.dll;RegLoadMUIStringW": 76, "advapi32.dll;QueryRecoveryAgentsOnEncryptedFile": 77, "advapi32.dll;CryptAcquireContextW": 851, "advapi32.dll;CreateWellKnownSid": 133, "advapi32.dll;CredReadByTokenHandle": 80, "advapi32.dll;CryptSetHashParam": 537, "advapi32.dll;CryptHashData": 497, "advapi32.dll;GetTraceEnableFlags": 83, "advapi32.dll;AllocateLocallyUniqueId": 615, "advapi32.dll;PerfSetCounterRefValue": 85, "advapi32.dll;ControlService": 425, "advapi32.dll;CredReadW": 124, "advapi32.dll;GetSidSubAuthorityCount": 460, "advapi32.dll;LockServiceDatabase": 640, "advapi32.dll;GetExplicitEntriesFromAclW": 90, "advapi32.dll;GetExplicitEntriesFromAclA": 91, "advapi32.dll;InitializeAcl": 724, "advapi32.dll;EnumServicesStatusA": 93, "advapi32.dll;EnumServicesStatusW": 94, "advapi32.dll;InitiateShutdownW": 95, "advapi32.dll;CryptDestroyHash": 669, "advapi32.dll;LsaOpenSecret": 97, "advapi32.dll;EnumDynamicTimeZoneInformation": 98, "advapi32.dll;PrivilegeCheck": 491, "advapi32.dll;SetSecurityDescriptorGroup": 569, "advapi32.dll;GetNamedSecurityInfoA": 588, "advapi32.dll;LsaSetDomainInformationPolicy": 102, "advapi32.dll;AddAce": 826, "advapi32.dll;SystemFunction034": 104, "advapi32.dll;EqualPrefixSid": 172, "advapi32.dll;ElfDeregisterEventSource": 106, "advapi32.dll;InitiateSystemShutdownA": 107, "advapi32.dll;FindFirstFreeAce": 626, "advapi32.dll;RegEnableReflectionKey": 109, "advapi32.dll;EventWriteTransfer": 110, "advapi32.dll;SaferiPopulateDefaultsInRegistry": 111, "advapi32.dll;WaitServiceState": 112, "advapi32.dll;FlushTraceW": 113, "advapi32.dll;InitiateSystemShutdownExW": 263, "advapi32.dll;CryptAcquireContextA": 897, "advapi32.dll;LsaICLookupSidsWithCreds": 116, "advapi32.dll;SystemFunction022": 118, "advapi32.dll;SystemFunction021": 119, "advapi32.dll;SystemFunction024": 120, "advapi32.dll;LsaCreateAccount": 121, "advapi32.dll;RegSetValueA": 244, "advapi32.dll;CheckTokenMembership": 466, "advapi32.dll;CreateProcessAsUserA": 125, "advapi32.dll;RegDeleteKeyA": 882, "advapi32.dll;RegDeleteKeyW": 660, "advapi32.dll;AllocateAndInitializeSid": 699, "advapi32.dll;AccessCheckAndAuditAlarmW": 131, "advapi32.dll;GetAclInformation": 704, "advapi32.dll;SetUserFileEncryptionKeyEx": 134, "advapi32.dll;CryptCreateHash": 577, "advapi32.dll;EventAccessControl": 136, "advapi32.dll;RegCloseKey": 842, "advapi32.dll;EventWriteEx": 139, "advapi32.dll;PerfStartProvider": 140, "advapi32.dll;RegEnumKeyExW": 908, "advapi32.dll;CredWriteDomainCredentialsW": 144, "advapi32.dll;SetServiceStatus": 612, "advapi32.dll;LogonUserExW": 146, "advapi32.dll;RegEnumValueW": 877, "advapi32.dll;FileEncryptionStatusW": 148, "advapi32.dll;I_ScValidatePnPService": 149, "advapi32.dll;RegOpenKeyA": 732, "advapi32.dll;RegOpenKeyW": 871, "advapi32.dll;CredUnmarshalCredentialW": 153, "advapi32.dll;CredUnmarshalCredentialA": 154, "advapi32.dll;CredProfileUnloaded": 155, "advapi32.dll;A_SHAUpdate": 156, "advapi32.dll;LsaEnumerateAccountRights": 269, "advapi32.dll;CredReadA": 159, "advapi32.dll;SaferComputeTokenFromLevel": 160, "advapi32.dll;EnableTrace": 161, "advapi32.dll;GetTraceEnableLevel": 163, "advapi32.dll;GetEventLogInformation": 165, "advapi32.dll;WriteEncryptedFileRaw": 167, "advapi32.dll;CredProtectW": 168, "advapi32.dll;LogonUserExExW": 169, "advapi32.dll;CreateServiceW": 746, "advapi32.dll;CryptReleaseContext": 835, "advapi32.dll;IsTextUnicode": 174, "advapi32.dll;GetTokenInformation": 594, "advapi32.dll;LsaGetUserName": 176, "advapi32.dll;CredGetSessionTypes": 177, "advapi32.dll;SetNamedSecurityInfoW": 723, "advapi32.dll;SetNamedSecurityInfoA": 179, "advapi32.dll;CopySid": 884, "advapi32.dll;LsaGetSystemAccessAccount": 181, "advapi32.dll;EqualDomainSid": 182, "advapi32.dll;InitializeSecurityDescriptor": 737, "advapi32.dll;ObjectDeleteAuditAlarmW": 184, "advapi32.dll;CryptGetHashParam": 902, "advapi32.dll;FreeSid": 349, "advapi32.dll;PerfSetULongLongCounterValue": 187, "advapi32.dll;EnumDependentServicesW": 188, "advapi32.dll;EnumDependentServicesA": 189, "advapi32.dll;LsaICLookupSids": 190, "advapi32.dll;GetSecurityInfo": 216, "advapi32.dll;GetSecurityDescriptorGroup": 505, "advapi32.dll;GetFileSecurityW": 340, "advapi32.dll;QueryServiceConfigA": 467, "advapi32.dll;GetSidIdentifierAuthority": 308, "advapi32.dll;GetEffectiveRightsFromAclA": 197, "advapi32.dll;EnumServicesStatusExA": 198, "advapi32.dll;AreAllAccessesGranted": 199, "advapi32.dll;PerfQueryCounterData": 200, "advapi32.dll;GetFileSecurityA": 202, "advapi32.dll;PerfEnumerateCounterSet": 204, "advapi32.dll;ImpersonateSelf": 535, "advapi32.dll;AuditLookupCategoryNameW": 206, "advapi32.dll;SetPrivateObjectSecurityEx": 207, "advapi32.dll;RegEnumKeyExA": 909, "advapi32.dll;SetEncryptedFileMetadata": 209, "advapi32.dll;RegisterServiceCtrlHandlerA": 484, "advapi32.dll;StartServiceW": 702, "advapi32.dll;IsValidSid": 443, "advapi32.dll;AuditComputeEffectivePolicyBySid": 213, "advapi32.dll;RegNotifyChangeKeyValue": 550, "advapi32.dll;OpenServiceW": 559, "advapi32.dll;QueryServiceConfig2A": 217, "advapi32.dll;SetKernelObjectSecurity": 903, "advapi32.dll;GetSecurityDescriptorLength": 371, "advapi32.dll;GetKernelObjectSecurity": 768, "advapi32.dll;RegQueryValueExA": 523, "advapi32.dll;CredBackupCredentials": 226, "advapi32.dll;GetNamedSecurityInfoW": 589, "advapi32.dll;LsaAddPrivilegesToAccount": 228, "advapi32.dll;LookupAccountNameW": 404, "advapi32.dll;OpenBackupEventLogA": 230, "advapi32.dll;GetInheritanceSourceW": 231, "advapi32.dll;StartTraceA": 232, "advapi32.dll;RegCreateKeyW": 647, "advapi32.dll;GetWindowsAccountDomainSid": 234, "advapi32.dll;NotifyBootConfigStatus": 235, "advapi32.dll;I_ScSetServiceBitsW": 236, "advapi32.dll;LsaSetTrustedDomainInformation": 237, "advapi32.dll;CreatePrivateObjectSecurityWithMultipleInheritance": 238, "advapi32.dll;CredMarshalCredentialW": 239, "advapi32.dll;CredMarshalCredentialA": 240, "advapi32.dll;GetCurrentHwProfileA": 383, "advapi32.dll;LsaQueryCAPs": 242, "advapi32.dll;LsaEnumerateAccountsWithUserRight": 243, "advapi32.dll;RegQueryInfoKeyA": 840, "advapi32.dll;GetEffectiveRightsFromAclW": 761, "advapi32.dll;CryptImportKey": 778, "advapi32.dll;EncryptedFileKeyInfo": 252, "advapi32.dll;SystemFunction016": 253, "advapi32.dll;LsaOpenAccount": 255, "advapi32.dll;LookupAccountSidW": 819, "advapi32.dll;CredRenameW": 257, "advapi32.dll;GetOldestEventLogRecord": 258, "advapi32.dll;LsaQuerySecurityObject": 259, "advapi32.dll;ImpersonateNamedPipeClient": 847, "advapi32.dll;CredIsMarshaledCredentialA": 261, "advapi32.dll;EqualSid": 827, "advapi32.dll;InitiateSystemShutdownExA": 264, "advapi32.dll;RegDisableReflectionKey": 265, "advapi32.dll;NotifyServiceStatusChangeW": 266, "advapi32.dll;NotifyServiceStatusChangeA": 267, "advapi32.dll;AuditSetPerUserPolicy": 270, "advapi32.dll;CryptSetKeyParam": 271, "advapi32.dll;QueryServiceConfigW": 468, "advapi32.dll;ConvertStringSDToSDRootDomainW": 274, "advapi32.dll;MapGenericMask": 309, "advapi32.dll;BuildTrusteeWithNameW": 276, "advapi32.dll;RegUnLoadKeyW": 885, "advapi32.dll;RegUnLoadKeyA": 278, "advapi32.dll;RegisterServiceCtrlHandlerExW": 282, "advapi32.dll;AuditQuerySecurity": 283, "advapi32.dll;AddAuditAccessObjectAce": 284, "advapi32.dll;EventActivityIdControl": 285, "advapi32.dll;CryptGenKey": 286, "advapi32.dll;WmiExecuteMethodW": 287, "advapi32.dll;DuplicateTokenEx": 747, "advapi32.dll;QueryServiceStatus": 828, "advapi32.dll;LsaOpenTrustedDomain": 290, "advapi32.dll;ObjectOpenAuditAlarmA": 293, "advapi32.dll;CredWriteW": 294, "advapi32.dll;CredWriteA": 295, "advapi32.dll;GetAuditedPermissionsFromAclW": 296, "advapi32.dll;DeleteAce": 297, "advapi32.dll;FreeEncryptedFileKeyInfo": 298, "advapi32.dll;SetSecurityInfo": 299, "advapi32.dll;WmiQueryAllDataW": 301, "advapi32.dll;CredReadDomainCredentialsW": 302, "advapi32.dll;EnumerateTraceGuids": 303, "advapi32.dll;CredpEncodeSecret": 304, "advapi32.dll;GetSidLengthRequired": 305, "advapi32.dll;EnumerateTraceGuidsEx": 306, "advapi32.dll;CryptDecrypt": 564, "advapi32.dll;LsaSetForestTrustInformation": 310, "advapi32.dll;EncryptFileW": 416, "advapi32.dll;GetUserNameA": 686, "advapi32.dll;GetUserNameW": 687, "advapi32.dll;LsaNtStatusToWinError": 463, "advapi32.dll;CredpDecodeCredential": 316, "advapi32.dll;GetTraceLoggerHandle": 317, "advapi32.dll;ord1000": 318, "advapi32.dll;CloseServiceHandle": 889, "advapi32.dll;CryptGenRandom": 921, "advapi32.dll;AuditEnumerateCategories": 323, "advapi32.dll;CredpEncodeCredential": 324, "advapi32.dll;RegDeleteTreeW": 325, "advapi32.dll;ElfFlushEventLog": 326, "advapi32.dll;AuditQuerySystemPolicy": 327, "advapi32.dll;GetEncryptedFileMetadata": 328, "advapi32.dll;CryptContextAddRef": 329, "advapi32.dll;SetTraceCallback": 330, "advapi32.dll;ReportEventW": 793, "advapi32.dll;BuildTrusteeWithObjectsAndSidW": 333, "advapi32.dll;LsaICLookupNames": 334, "advapi32.dll;LookupPrivilegeNameW": 690, "advapi32.dll;LookupPrivilegeNameA": 691, "advapi32.dll;RegCreateKeyA": 824, "advapi32.dll;IsValidSecurityDescriptor": 927, "advapi32.dll;LsaFreeMemory": 809, "advapi32.dll;SystemFunction015": 344, "advapi32.dll;SystemFunction014": 345, "advapi32.dll;SystemFunction018": 346, "advapi32.dll;ProcessIdleTasks": 347, "advapi32.dll;QueryUsersOnEncryptedFile": 348, "advapi32.dll;EnableTraceEx": 351, "advapi32.dll;CreateRestrictedToken": 354, "advapi32.dll;AccessCheckAndAuditAlarmA": 355, "advapi32.dll;LsaManageSidNameMapping": 357, "advapi32.dll;SetSecurityAccessMask": 358, "advapi32.dll;DeregisterEventSource": 854, "advapi32.dll;RegConnectRegistryW": 598, "advapi32.dll;LookupAccountSidA": 818, "advapi32.dll;CryptDuplicateKey": 364, "advapi32.dll;SetServiceObjectSecurity": 365, "advapi32.dll;AccessCheck": 508, "advapi32.dll;RegOverridePredefKey": 367, "advapi32.dll;AuditEnumeratePerUserPolicy": 368, "advapi32.dll;OpenServiceA": 558, "advapi32.dll;AdjustTokenGroups": 370, "advapi32.dll;TraceMessageVa": 372, "advapi32.dll;GetSecurityDescriptorControl": 852, "advapi32.dll;A_SHAInit": 376, "advapi32.dll;RegisterServiceCtrlHandlerW": 449, "advapi32.dll;RegDeleteValueA": 683, "advapi32.dll;ConvertSecurityDescriptorToStringSecurityDescriptorW": 379, "advapi32.dll;AbortSystemShutdownW": 593, "advapi32.dll;AddAccessAllowedAceEx": 382, "advapi32.dll;ConvertStringSidToSidA": 384, "advapi32.dll;ConvertStringSidToSidW": 385, "advapi32.dll;DecryptFileA": 386, "advapi32.dll;DecryptFileW": 792, "advapi32.dll;CredRestoreCredentials": 388, "advapi32.dll;CryptEnumProviderTypesW": 389, "advapi32.dll;I_ScSendTSMessage": 390, "advapi32.dll;OpenEventLogA": 392, "advapi32.dll;DuplicateToken": 822, "advapi32.dll;ObjectOpenAuditAlarmW": 394, "advapi32.dll;LsaSetCAPs": 396, "advapi32.dll;AddMandatoryAce": 397, "advapi32.dll;ConvertStringSecurityDescriptorToSecurityDescriptorA": 398, "advapi32.dll;ConvertStringSecurityDescriptorToSecurityDescriptorW": 399, "advapi32.dll;RegEnumKeyA": 663, "advapi32.dll;RegEnumKeyW": 635, "advapi32.dll;BuildSecurityDescriptorW": 403, "advapi32.dll;LookupAccountNameA": 507, "advapi32.dll;RegOpenCurrentUser": 406, "advapi32.dll;UpdateTraceW": 407, "advapi32.dll;CryptExportKey": 905, "advapi32.dll;PerfDeleteInstance": 409, "advapi32.dll;PerfIncrementULongCounterValue": 410, "advapi32.dll;CredProfileLoaded": 412, "advapi32.dll;ControlTraceW": 417, "advapi32.dll;EventSetInformation": 418, "advapi32.dll;TreeSetNamedSecurityInfoW": 419, "advapi32.dll;CredGetTargetInfoW": 421, "advapi32.dll;I_ScPnPGetServiceName": 422, "advapi32.dll;AddUsersToEncryptedFile": 423, "advapi32.dll;SaferRecordEventLogEntry": 424, "advapi32.dll;GetNumberOfEventLogRecords": 429, "advapi32.dll;RemoveTraceCallback": 431, "advapi32.dll;BuildImpersonateTrusteeW": 432, "advapi32.dll;CryptVerifySignatureW": 433, "advapi32.dll;CryptVerifySignatureA": 434, "advapi32.dll;PerfCreateInstance": 435, "advapi32.dll;LsaSetSecret": 438, "advapi32.dll;RegRenameKey": 439, "advapi32.dll;SetEntriesInAclA": 440, "advapi32.dll;PerfCloseQueryHandle": 444, "advapi32.dll;CreateProcessWithTokenW": 445, "advapi32.dll;PerfStartProviderEx": 446, "advapi32.dll;PerfEnumerateCounterSetInstances": 447, "advapi32.dll;RegOpenKeyTransactedW": 450, "advapi32.dll;LsaQueryTrustedDomainInfoByName": 452, "advapi32.dll;CryptSignHashA": 786, "advapi32.dll;CryptDestroyKey": 820, "advapi32.dll;UnlockServiceDatabase": 890, "advapi32.dll;RegCopyTreeA": 456, "advapi32.dll;RegCopyTreeW": 457, "advapi32.dll;EventAccessQuery": 458, "advapi32.dll;GetServiceKeyNameW": 459, "advapi32.dll;RegDeleteValueW": 520, "advapi32.dll;CryptEncrypt": 551, "advapi32.dll;CredIsProtectedW": 465, "advapi32.dll;GetSecurityDescriptorRMControl": 469, "advapi32.dll;RegRestoreKeyW": 906, "advapi32.dll;CredpConvertTargetInfo": 471, "advapi32.dll;WmiMofEnumerateResourcesW": 474, "advapi32.dll;PerfAddCounters": 475, "advapi32.dll;LookupPrivilegeDisplayNameW": 477, "advapi32.dll;RegQueryMultipleValuesW": 479, "advapi32.dll;RegQueryMultipleValuesA": 480, "advapi32.dll;LsaEnumerateTrustedDomains": 481, "advapi32.dll;RemoveUsersFromEncryptedFile": 483, "advapi32.dll;ConvertSidToStringSidW": 486, "advapi32.dll;MD5Update": 487, "advapi32.dll;AreAnyAccessesGranted": 488, "advapi32.dll;AddAccessAllowedObjectAce": 489, "advapi32.dll;CryptSignHashW": 490, "advapi32.dll;GetPrivateObjectSecurity": 492, "advapi32.dll;AddAccessDeniedAce": 714, "advapi32.dll;TreeResetNamedSecurityInfoW": 495, "advapi32.dll;AddConditionalAce": 496, "advapi32.dll;CredIsMarshaledCredentialW": 498, "advapi32.dll;RegGetKeySecurity": 622, "advapi32.dll;InitializeSid": 838, "advapi32.dll;SaferiChangeRegistryScope": 503, "advapi32.dll;PerfQueryCounterInfo": 504, "advapi32.dll;CryptGetProvParam": 568, "advapi32.dll;OpenTraceW": 511, "advapi32.dll;PerfIncrementULongLongCounterValue": 512, "advapi32.dll;WmiQueryGuidInformation": 513, "advapi32.dll;WmiCloseBlock": 514, "advapi32.dll;LsaQueryInfoTrustedDomain": 515, "advapi32.dll;LsaEnumeratePrivileges": 517, "advapi32.dll;CredFree": 581, "advapi32.dll;SystemFunction006": 519, "advapi32.dll;OpenEventLogW": 522, "advapi32.dll;LsaSetSecurityObject": 525, "advapi32.dll;StartTraceW": 526, "advapi32.dll;EventWriteStartScenario": 528, "advapi32.dll;RegisterTraceGuidsA": 530, "advapi32.dll;RegisterTraceGuidsW": 531, "advapi32.dll;UnregisterIdleTask": 532, "advapi32.dll;CheckForHiberboot": 533, "advapi32.dll;RegRestoreKeyA": 534, "advapi32.dll;WmiQuerySingleInstanceW": 536, "advapi32.dll;AuditSetGlobalSaclW": 538, "advapi32.dll;PerfDecrementULongCounterValue": 539, "advapi32.dll;UnregisterTraceGuids": 541, "advapi32.dll;OpenTraceA": 542, "advapi32.dll;QueryServiceObjectSecurity": 545, "advapi32.dll;DuplicateEncryptionInfoFile": 546, "advapi32.dll;RegCreateKeyTransactedW": 547, "advapi32.dll;LsaLookupSids": 548, "advapi32.dll;AuditFree": 549, "advapi32.dll;ProcessTrace": 555, "advapi32.dll;GetThreadWaitChain": 556, "advapi32.dll;LsaSetTrustedDomainInfoByName": 557, "advapi32.dll;CreateProcessWithLogonW": 712, "advapi32.dll;WmiQueryAllDataMultipleW": 561, "advapi32.dll;StartServiceA": 880, "advapi32.dll;BuildTrusteeWithSidW": 831, "advapi32.dll;BuildExplicitAccessWithNameA": 565, "advapi32.dll;BuildExplicitAccessWithNameW": 566, "advapi32.dll;AuditQueryPerUserPolicy": 570, "advapi32.dll;OpenSCManagerA": 891, "advapi32.dll;OpenSCManagerW": 893, "advapi32.dll;ImpersonateLoggedOnUser": 787, "advapi32.dll;CryptDuplicateHash": 574, "advapi32.dll;UsePinForEncryptedFilesW": 575, "advapi32.dll;GetServiceDisplayNameA": 576, "advapi32.dll;InstallApplication": 578, "advapi32.dll;EventWriteEndScenario": 580, "advapi32.dll;FlushEfsCache": 582, "advapi32.dll;SaferCloseLevel": 583, "advapi32.dll;QueryServiceLockStatusW": 585, "advapi32.dll;BackupEventLogW": 586, "advapi32.dll;GetCurrentHwProfileW": 590, "advapi32.dll;AbortSystemShutdownA": 592, "advapi32.dll;ChangeServiceConfigA": 872, "advapi32.dll;RegConnectRegistryA": 815, "advapi32.dll;MD5Init": 601, "advapi32.dll;RegDeleteKeyTransactedW": 602, "advapi32.dll;FreeInheritedFromArray": 604, "advapi32.dll;WmiQuerySingleInstanceMultipleW": 605, "advapi32.dll;PerfOpenQueryHandle": 609, "advapi32.dll;A_SHAFinal": 610, "advapi32.dll;ConvertSecurityDescriptorToStringSecurityDescriptorA": 611, "advapi32.dll;EventProviderEnabled": 613, "advapi32.dll;FreeEncryptedFileMetadata": 614, "advapi32.dll;LsaCreateSecret": 616, "advapi32.dll;GetSecurityDescriptorDacl": 920, "advapi32.dll;TraceEvent": 619, "advapi32.dll;EventRegister": 620, "advapi32.dll;LookupPrivilegeDisplayNameA": 621, "advapi32.dll;EventAccessRemove": 623, "advapi32.dll;LogonUserW": 688, "advapi32.dll;LogonUserA": 625, "advapi32.dll;LsaQueryDomainInformationPolicy": 627, "advapi32.dll;RegQueryValueA": 923, "advapi32.dll;LsaSetInformationTrustedDomain": 630, "advapi32.dll;LsaQueryForestTrustInformation": 631, "advapi32.dll;RegSetKeySecurity": 633, "advapi32.dll;WmiSetSingleInstanceW": 636, "advapi32.dll;WmiReceiveNotificationsW": 637, "advapi32.dll;DestroyPrivateObjectSecurity": 638, "advapi32.dll;SaferGetLevelInformation": 642, "advapi32.dll;TraceSetInformation": 643, "advapi32.dll;CredpConvertCredential": 644, "advapi32.dll;RegSetValueW": 751, "advapi32.dll;ControlServiceExW": 646, "advapi32.dll;SystemFunction013": 648, "advapi32.dll;SystemFunction012": 649, "advapi32.dll;SystemFunction011": 650, "advapi32.dll;SystemFunction017": 651, "advapi32.dll;SystemFunction019": 652, "advapi32.dll;EnumServicesStatusExW": 653, "advapi32.dll;EnableTraceEx2": 655, "advapi32.dll;SetSecurityDescriptorOwner": 665, "advapi32.dll;IsValidAcl": 766, "advapi32.dll;SetSecurityDescriptorControl": 658, "advapi32.dll;ChangeServiceConfigW": 873, "advapi32.dll;LsaQuerySecret": 664, "advapi32.dll;SaferIdentifyLevel": 666, "advapi32.dll;LsaQueryTrustedDomainInfo": 667, "advapi32.dll;MakeAbsoluteSD2": 668, "advapi32.dll;GetSidSubAuthority": 900, "advapi32.dll;AuditQueryGlobalSaclW": 671, "advapi32.dll;CryptEnumProvidersW": 672, "advapi32.dll;CryptDeriveKey": 917, "advapi32.dll;EventWrite": 674, "advapi32.dll;ControlTraceA": 675, "advapi32.dll;BuildTrusteeWithSidA": 676, "advapi32.dll;WmiFreeBuffer": 677, "advapi32.dll;SystemFunction004": 680, "advapi32.dll;AuditSetSystemPolicy": 681, "advapi32.dll;SystemFunction009": 682, "advapi32.dll;SetSecurityDescriptorSacl": 684, "advapi32.dll;ConvertSidToStringSidA": 711, "advapi32.dll;OpenEncryptedFileRawW": 689, "advapi32.dll;QueryAllTracesW": 692, "advapi32.dll;TraceMessage": 693, "advapi32.dll;SystemFunction005": 694, "advapi32.dll;SystemFunction007": 695, "advapi32.dll;SystemFunction001": 696, "advapi32.dll;SystemFunction002": 697, "advapi32.dll;SystemFunction008": 698, "advapi32.dll;IsValidRelativeSecurityDescriptor": 701, "advapi32.dll;RevertToSelf": 833, "advapi32.dll;LookupPrivilegeValueW": 898, "advapi32.dll;LookupPrivilegeValueA": 899, "advapi32.dll;RegDeleteKeyValueW": 708, "advapi32.dll;QueryServiceLockStatusA": 836, "advapi32.dll;CryptGetUserKey": 752, "advapi32.dll;ElfRegisterEventSourceW": 713, "advapi32.dll;SaferSetPolicyInformation": 715, "advapi32.dll;MD5Final": 716, "advapi32.dll;LsaCreateTrustedDomainEx": 718, "advapi32.dll;MakeSelfRelativeSD": 857, "advapi32.dll;FreeEncryptionCertificateHashList": 720, "advapi32.dll;RegLoadKeyW": 785, "advapi32.dll;RegisterWaitChainCOMCallback": 722, "advapi32.dll;GetLocalManagedApplicationData": 725, "advapi32.dll;RegDisablePredefinedCache": 726, "advapi32.dll;LsaEnumeratePrivilegesOfAccount": 728, "advapi32.dll;ReadEventLogA": 729, "advapi32.dll;ReadEventLogW": 730, "advapi32.dll;QueryServiceStatusEx": 731, "advapi32.dll;QueryTraceW": 734, "advapi32.dll;OpenBackupEventLogW": 735, "advapi32.dll;CryptGetDefaultProviderW": 736, "advapi32.dll;StopTraceA": 740, "advapi32.dll;StopTraceW": 741, "advapi32.dll;LsaLookupNames": 742, "advapi32.dll;SystemFunction033": 743, "advapi32.dll;SystemFunction032": 744, "advapi32.dll;SystemFunction035": 745, "advapi32.dll;GetServiceDisplayNameW": 749, "advapi32.dll;RegisterIdleTask": 750, "advapi32.dll;LsaDelete": 753, "advapi32.dll;LsaSetSystemAccessAccount": 754, "advapi32.dll;ConvertStringSDToSDDomainA": 755, "advapi32.dll;ConvertStringSDToSDDomainW": 756, "advapi32.dll;SystemFunction028": 757, "advapi32.dll;AuditLookupSubCategoryNameW": 758, "advapi32.dll;I_ScIsSecurityProcess": 759, "advapi32.dll;LsaOpenPolicySce": 760, "advapi32.dll;CloseEncryptedFileRaw": 762, "advapi32.dll;ChangeServiceConfig2A": 763, "advapi32.dll;LsaRemoveAccountRights": 764, "advapi32.dll;SystemFunction030": 769, "advapi32.dll;LsaRetrievePrivateData": 790, "advapi32.dll;WmiFileHandleToInstanceNameW": 771, "advapi32.dll;AdjustTokenPrivileges": 870, "advapi32.dll;SystemFunction031": 773, "advapi32.dll;SystemFunction036": 774, "advapi32.dll;ImpersonateAnonymousToken": 777, "advapi32.dll;SystemFunction029": 779, "advapi32.dll;SystemFunction023": 780, "advapi32.dll;SystemFunction020": 781, "advapi32.dll;SystemFunction026": 782, "advapi32.dll;SystemFunction027": 783, "advapi32.dll;SystemFunction025": 784, "advapi32.dll;SaferiIsExecutableFileType": 788, "advapi32.dll;AuditSetSecurity": 789, "advapi32.dll;InitiateSystemShutdownW": 791, "advapi32.dll;EventWriteString": 794, "advapi32.dll;GetTrusteeFormW": 795, "advapi32.dll;BackupEventLogA": 796, "advapi32.dll;EnumServiceGroupW": 797, "advapi32.dll;LsaOpenTrustedDomainByName": 798, "advapi32.dll;SaferiSearchMatchingHashRules": 799, "advapi32.dll;RegConnectRegistryExW": 800, "advapi32.dll;GetManagedApplications": 802, "advapi32.dll;PrivilegedServiceAuditAlarmA": 803, "advapi32.dll;PrivilegedServiceAuditAlarmW": 804, "advapi32.dll;RegQueryValueW": 924, "advapi32.dll;LsaOpenPolicy": 817, "advapi32.dll;WmiDevInstToInstanceNameW": 810, "advapi32.dll;ElfReportEventW": 812, "advapi32.dll;PerfQueryCounterSetRegistrationInfo": 813, "advapi32.dll;PerfSetULongCounterValue": 814, "advapi32.dll;OpenThreadWaitChainSession": 821, "advapi32.dll;PerfStopProvider": 823, "advapi32.dll;MakeAbsoluteSD": 825, "advapi32.dll;CloseThreadWaitChainSession": 829, "advapi32.dll;LsaAddAccountRights": 830, "advapi32.dll;RegQueryReflectionKey": 832, "advapi32.dll;RegSaveKeyExW": 834, "advapi32.dll;PerfSetCounterSetInfo": 843, "advapi32.dll;EventUnregister": 845, "advapi32.dll;GetTrusteeNameW": 848, "advapi32.dll;SetThreadToken": 849, "advapi32.dll;CommandLineFromMsiDescriptor": 850, "advapi32.dll;CryptGetKeyParam": 853, "advapi32.dll;ObjectCloseAuditAlarmW": 855, "advapi32.dll;ObjectCloseAuditAlarmA": 856, "advapi32.dll;I_QueryTagInformation": 858, "advapi32.dll;CredUnprotectW": 859, "advapi32.dll;WmiSetSingleItemW": 860, "advapi32.dll;RegOpenUserClassesRoot": 862, "advapi32.dll;CloseEventLog": 863, "advapi32.dll;LsaICLookupNamesWithCreds": 864, "advapi32.dll;SaferCreateLevel": 865, "advapi32.dll;SystemFunction040": 866, "advapi32.dll;SystemFunction041": 867, "advapi32.dll;AddAccessAllowedAce": 911, "advapi32.dll;I_ScSendPnPMessage": 869, "advapi32.dll;LsaEnumerateTrustedDomainsEx": 874, "advapi32.dll;RegGetValueW": 875, "advapi32.dll;RegGetValueA": 876, "advapi32.dll;LsaLookupPrivilegeValue": 879, "advapi32.dll;SetServiceBits": 881, "advapi32.dll;CryptEnumProvidersA": 883, "advapi32.dll;CloseTrace": 886, "advapi32.dll;I_ScRegisterPreshutdownRestart": 888, "advapi32.dll;GetDynamicTimeZoneInformationEffectiveYears": 892, "advapi32.dll;CryptSetProviderExW": 896, "advapi32.dll;AddAccessDeniedAceEx": 904, "advapi32.dll;SaferSetLevelInformation": 907, "advapi32.dll;ConvertToAutoInheritPrivateObjectSecurity": 910, "advapi32.dll;AddAuditAccessAceEx": 912, "advapi32.dll;QueryServiceConfig2W": 913, "advapi32.dll;RegSetKeyValueW": 914, "advapi32.dll;AccessCheckByTypeResultList": 915, "advapi32.dll;CredEnumerateA": 916, "advapi32.dll;CredEnumerateW": 918, "advapi32.dll;CreatePrivateObjectSecurity": 919, "advapi32.dll;IsTokenRestricted": 925, "advapi32.dll;SaferiCompareTokenLevels": 926, "advapi32.dll;NotifyChangeEventLog": 928, "dui70.dll;?GetPressed@Button@DirectUI@@QAE_NXZ": 929, "dui70.dll;?CreateAccNameLabel@HWNDHost@DirectUI@@IEAAPEAUHWND__@@PEAU3@@Z": 930, "dui70.dll;?WindowDpiChanged@HWNDElement@DirectUI@@SG?AVUID@@XZ": 931, "dui70.dll;?YOffsetProp@Viewer@DirectUI@@SAPEBUPropertyInfo@2@XZ": 932, "dui70.dll;?OnInput@BaseScrollViewer@DirectUI@@UAEXPAUInputEvent@2@@Z": 933, "dui70.dll;?HandleUiaPropertyListener@Element@DirectUI@@UAEXPBUPropertyInfo": 934, "dui70.dll;??0TouchHyperLink@DirectUI@@QAE@XZ": 935, "dui70.dll;?GetAtom@Value@DirectUI@@QEAAGXZ": 936, "dui70.dll;?Initialize@NativeHWNDHost@DirectUI@@QEAAJPEBGPEAUHWND__@@PEAUHI": 937, "dui70.dll;?KeyboardNavigate@Element@DirectUI@@SG?AVUID@@XZ": 938, "dui70.dll;?ToggleUIState@HWNDElement@DirectUI@@QEAAX_N0@Z": 939, "dui70.dll;?GetContentSize@CCPushButton@DirectUI@@UAE?AUtagSIZE@@HHPAVSurfa": 940, "dui70.dll;?GetClassInfoPtr@ModernProgressBar@DirectUI@@SAPEAUIClassInfo@2@": 941, "dui70.dll;??1Viewer@DirectUI@@UEAA@XZ": 942, "dui70.dll;?_PostEvent@Element@DirectUI@@AEAAXPEAUEvent@2@H@Z": 943, "dui70.dll;?SetLayoutPos@Element@DirectUI@@QAEJH@Z": 944, "dui70.dll;?CreateDFCFill@Value@DirectUI@@SAPEAV12@II@Z": 945, "dui70.dll;?UpdateToggleState@SemanticZoomToggle@DirectUI@@QAEXW4SemanticZo": 946, "dui70.dll;??1Combobox@DirectUI@@UAE@XZ": 947, "dui70.dll;?OnHosted@HWNDHost@DirectUI@@MAEXPAVElement@2@@Z": 948, "dui70.dll;?GetSelection@Combobox@DirectUI@@QEAAHXZ": 949, "dui70.dll;?Initialize@SelectorNoDefault@DirectUI@@QAEJPAVElement@2@PAK@Z": 950, "dui70.dll;?ManipulationDelta@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ": 951, "dui70.dll;?SetLightDismissIHM@TouchHWNDElement@DirectUI@@QAEJ_N@Z": 952, "dui70.dll;?GetPage@Pages@DirectUI@@QEAAPEAVElement@2@I@Z": 953, "dui70.dll;?OnEvent@Expando@DirectUI@@UEAAXPEAUEvent@2@@Z": 954, "dui70.dll;?GetVisible@Element@DirectUI@@QAE_NXZ": 955, "dui70.dll;??0AnimationStrip@DirectUI@@QEAA@XZ": 956, "dui70.dll;?GetKeyFocused@HWNDHost@DirectUI@@UEAA_NXZ": 957, "dui70.dll;?GetClassInfoPtr@CCSysLink@DirectUI@@SGPAUIClassInfo@2@XZ": 958, "dui70.dll;?Add@Expando@DirectUI@@UEAAJPEAPEAVElement@2@I@Z": 959, "dui70.dll;?ZoomToRect@TouchScrollViewer@DirectUI@@QAEJPBUtagRECT@@_N@Z": 960, "dui70.dll;?OnAdd@BorderLayout@DirectUI@@UAEXPAVElement@2@PAPAV32@I@Z": 961, "dui70.dll;?CreateSize@Value@DirectUI@@SAPEAV12@HH@Z": 962, "dui70.dll;?GetContentSize@Edit@DirectUI@@UEAA?AUtagSIZE@@HHPEAVSurface@2@@": 963, "dui70.dll;?TossElement@ElementProvider@DirectUI@@UAEXXZ": 964, "dui70.dll;?Next@DuiAccessible@DirectUI@@UAGJKPAUtagVARIANT@@PAK@Z": 965, "dui70.dll;?SetShortcut@Element@DirectUI@@QEAAJH@Z": 966, "dui70.dll;?Toggle@SemanticZoomToggle@DirectUI@@SA?AVUID@@XZ": 967, "dui70.dll;?GetTextHost@TouchEdit2@DirectUI@@QAEJPAPAVITextHost@@@Z": 968, "dui70.dll;?SetDefaultButtonTracking@DialogElement@DirectUI@@UAEJ_N@Z": 969, "dui70.dll;?Context@Button@DirectUI@@SA?AVUID@@XZ": 970, "dui70.dll;?Register@Repeater@DirectUI@@SGJXZ": 971, "dui70.dll;?Register@CCListBox@DirectUI@@SGJXZ": 972, "dui70.dll;?RemoveLocalValue@Element@DirectUI@@QAEJPBUPropertyInfo@2@@Z": 973, "dui70.dll;?SetFontWeight@Element@DirectUI@@QEAAJH@Z": 974, "dui70.dll;?IsContentProtected@TouchEditBase@DirectUI@@UAE_NXZ": 975, "dui70.dll;?Paint@Element@DirectUI@@UEAAXPEAUHDC__@@PEBUtagRECT@@1PEAU4@2@Z": 976, "dui70.dll;?IsMSAAEnabled@TouchHWNDElement@DirectUI@@UAE_NXZ": 977, "dui70.dll;?OnInput@Viewer@DirectUI@@UAEXPAUInputEvent@2@@Z": 978, "dui70.dll;?GetClassInfoPtr@TouchHyperLink@DirectUI@@SGPAUIClassInfo@2@XZ": 979, "dui70.dll;?WindowWindowClosedEvent@Schema@DirectUI@@2HA": 980, "dui70.dll;?DUICreatePropertySheetPage@TaskPage@DirectUI@@QAEJPAUHINSTANCE_": 981, "dui70.dll;?SetMaxLength@TouchEditBase@DirectUI@@QAEJH@Z": 982, "dui70.dll;?OnPropertyChanged@Selector@DirectUI@@UEAAXPEBUPropertyInfo@2@HP": 983, "dui70.dll;?GetValue@Element@DirectUI@@QEAAPEAVValue@2@P6APEBUPropertyInfo@": 984, "dui70.dll;?GetType@Value@DirectUI@@QEBAHXZ": 985, "dui70.dll;?MessageCallback@HWNDHost@DirectUI@@UEAAIPEAUtagGMSG@@@Z": 986, "dui70.dll;?GetIdentityString@DuiAccessible@DirectUI@@UAGJKPAPAEPAK@Z": 987, "dui70.dll;?NeedsDSUpdate@Element@DirectUI@@QAE_NXZ": 988, "dui70.dll;?DefaultAction@CCBase@DirectUI@@UAEJXZ": 989, "dui70.dll;?SetPage@CCBaseScrollBar@DirectUI@@UAEJH@Z": 990, "dui70.dll;?IsValidProperty@ClassInfoBase@DirectUI@@UEBA_NPEBUPropertyInfo@": 991, "dui70.dll;?GetUnset@Value@DirectUI@@SAPEAV12@XZ": 992, "dui70.dll;?Create@RowLayout@DirectUI@@SGJHPAHPAPAVValue@2@@Z": 993, "dui70.dll;?OnRemove@Layout@DirectUI@@UAEXPAVElement@2@PAPAV32@I@Z": 994, "dui70.dll;??1IDataEntry@DirectUI@@UAE@XZ": 995, "dui70.dll;?SetXMLFromResource@DUIXmlParser@DirectUI@@QEAAJIPEAUHINSTANCE__": 996, "dui70.dll;?SetHandleEnterKey@XProvider@DirectUI@@IAEX_N@Z": 997, "dui70.dll;??1SelectorNoDefault@DirectUI@@UEAA@XZ": 998, "dui70.dll;?OnNotify@CCPushButton@DirectUI@@UAE_NIIJPAJ@Z": 999, "dui70.dll;?OnEvent@Selector@DirectUI@@UEAAXPEAUEvent@2@@Z": 1000, "dui70.dll;?Create@HWNDElementProvider@DirectUI@@SGJPAVHWNDElement@2@PAVInv": 1001, "dui70.dll;?SetEdgeHighlightColor@Element@DirectUI@@QAEJK@Z": 1002, "dui70.dll;?SetContactNotify@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ": 1003, "dui70.dll;?Create@TableLayout@DirectUI@@SAJHPEAHPEAPEAVValue@2@@Z": 1004, "dui70.dll;?IsManualVisualSwapInProgress@TouchScrollViewer@DirectUI@@QAE_NX": 1005, "dui70.dll;?OnInput@Element@DirectUI@@UEAAXPEAUInputEvent@2@@Z": 1006, "dui70.dll;?IsFirstElement@HWNDElement@DirectUI@@QEAA_NPEAVElement@2@@Z": 1007, "dui70.dll;?CreateElement@DUIXmlParser@DirectUI@@QEAAJPEBGPEAVElement@2@1PE": 1008, "dui70.dll;?GetContentAlign@Element@DirectUI@@QEAAHXZ": 1009, "dui70.dll;?FireClickEvent@TouchButton@DirectUI@@UEAAXIIW4ClickDevice@12@PE": 1010, "dui70.dll;??0TaskPage@DirectUI@@QEAA@XZ": 1011, "dui70.dll;?PaintFocusRect@Element@DirectUI@@QEAAXPEAUHDC__@@PEBUtagRECT@@1": 1012, "dui70.dll;?Insert@Element@DirectUI@@QEAAJPEAV12@I@Z": 1013, "dui70.dll;?MaximumProp@CCBaseScrollBar@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1014, "dui70.dll;?SetOnOffText@TouchSwitch@DirectUI@@QEAAXPEBG0@Z": 1015, "dui70.dll;?GetBackgroundStdColor@Element@DirectUI@@QAEHXZ": 1016, "dui70.dll;?UsePerMonitorScaling@TouchHWNDElement@DirectUI@@QAEXPAUHMONITOR": 1017, "dui70.dll;?Initialize@NativeHWNDHost@DirectUI@@QAEJPBG0PAUHWND__@@PAUHICON": 1018, "dui70.dll;?ActivateTooltip@Element@DirectUI@@MEAAXPEAV12@K@Z": 1019, "dui70.dll;?IsFirstElement@HWNDElement@DirectUI@@QAE_NPAVElement@2@@Z": 1020, "dui70.dll;?put_accName@DuiAccessible@DirectUI@@UEAAJUtagVARIANT@@PEAG@Z": 1021, "dui70.dll;?Detach@Layout@DirectUI@@UAEXPAVElement@2@@Z": 1022, "dui70.dll;?HandleUiaEventListener@Element@DirectUI@@UEAAXPEAUEvent@2@@Z": 1023, "dui70.dll;?GetClassInfoW@TouchButton@DirectUI@@UEAAPEAUIClassInfo@2@XZ": 1024, "dui70.dll;?SetPressed@Button@DirectUI@@QAEJ_N@Z": 1025, "dui70.dll;?End@BaseScrollBar@DirectUI@@UEAAXXZ": 1026, "dui70.dll;?SetLayout@Element@DirectUI@@QEAAJPEAVLayout@2@@Z": 1027, "dui70.dll;?SetActiveState@TouchScrollBar@DirectUI@@QAEXW4ActiveState@2@_N@": 1028, "dui70.dll;?AdviseEventRemoved@ElementProvider@DirectUI@@UAGJHPAUtagSAFEARR": 1029, "dui70.dll;??1DialogElement@DirectUI@@UEAA@XZ": 1030, "dui70.dll;?OnPropertyChanged@HWNDElement@DirectUI@@UAEXPBUPropertyInfo@2@H": 1031, "dui70.dll;?Register@Expando@DirectUI@@SGJXZ": 1032, "dui70.dll;??1DCSurface@DirectUI@@UAE@XZ": 1033, "dui70.dll;?ClassProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1034, "dui70.dll;?GetFontQuality@Element@DirectUI@@QEAAHXZ": 1035, "dui70.dll;?CreateColor@Value@DirectUI@@SGPAV12@K@Z": 1036, "dui70.dll;?GetClassInfoPtr@Thumb@DirectUI@@SGPAUIClassInfo@2@XZ": 1037, "dui70.dll;?SetForegroundColor@Element@DirectUI@@QEAAJK@Z": 1038, "dui70.dll;?Register@XElement@DirectUI@@SGJXZ": 1039, "dui70.dll;?Enter@Edit@DirectUI@@SG?AVUID@@XZ": 1040, "dui70.dll;?GetYOffset@BaseScrollViewer@DirectUI@@QEAAHXZ": 1041, "dui70.dll;?_OnUIStateChanged@HWNDElement@DirectUI@@MEAAXGG@Z": 1042, "dui70.dll;?Register@ClassInfoBase@DirectUI@@QEAAJXZ": 1043, "dui70.dll;?Find@ElementProviderManager@DirectUI@@SGPAVElementProvider@2@PA": 1044, "dui70.dll;?GetClassInfoPtr@Macro@DirectUI@@SGPAUIClassInfo@2@XZ": 1045, "dui70.dll;?GetLineCount@RichText@DirectUI@@QAEKXZ": 1046, "dui70.dll;?OnLostDialogFocus@CCBase@DirectUI@@UEAA_NPEAUIDialogElement@2@@": 1047, "dui70.dll;?AddRef@Value@DirectUI@@QEAAXXZ": 1048, "dui70.dll;?OnListenedPropertyChanged@ScrollViewer@DirectUI@@UEAAXPEAVEleme": 1049, "dui70.dll;?GetClassInfoPtr@CCProgressBar@DirectUI@@SGPAUIClassInfo@2@XZ": 1050, "dui70.dll;?QueryInterface@XProvider@DirectUI@@UEAAJAEBU_GUID@@PEAPEAX@Z": 1051, "dui70.dll;?CreateLayout@Value@DirectUI@@SGPAV12@PAVLayout@2@@Z": 1052, "dui70.dll;?_SelfLayoutUpdateDesiredSize@Element@DirectUI@@MEAA?AUtagSIZE@@": 1053, "dui70.dll;?GetContentSize@CCBase@DirectUI@@UAE?AUtagSIZE@@HHPAVSurface@2@@": 1054, "dui70.dll;?GetChildren@Element@DirectUI@@QEAAPEAV?$DynamicArray@PEAVElemen": 1055, "dui70.dll;?OnCompositionChanged@HWNDElement@DirectUI@@UEAAXXZ": 1056, "dui70.dll;??1TouchHWNDElement@DirectUI@@UAE@XZ": 1057, "dui70.dll;??1CCListView@DirectUI@@UEAA@XZ": 1058, "dui70.dll;?SetWinStyle@CCBase@DirectUI@@QEAAJH@Z": 1059, "dui70.dll;?OnGroupChanged@Element@DirectUI@@UAEXH_N@Z": 1060, "dui70.dll;?Register@RichText@DirectUI@@SGJXZ": 1061, "dui70.dll;?ActivateTooltip@HWNDElement@DirectUI@@UEAAXPEAVElement@2@K@Z": 1062, "dui70.dll;?OnEvent@TouchHWNDElement@DirectUI@@UAEXPAUEvent@2@@Z": 1063, "dui70.dll;?OnKeyFocusMoved@TouchHWNDElement@DirectUI@@UEAAXPEAVElement@2@0": 1064, "dui70.dll;?GetClassInfoW@CCBase@DirectUI@@UAEPAUIClassInfo@2@XZ": 1065, "dui70.dll;?SelectedProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1066, "dui70.dll;?Release@RefcountBase@DirectUI@@QEAAJXZ": 1067, "dui70.dll;?SetWrapKeyboardNavigate@HWNDElement@DirectUI@@QEAAJ_N@Z": 1068, "dui70.dll;?OnInput@DialogElement@DirectUI@@UEAAXPEAUInputEvent@2@@Z": 1069, "dui70.dll;?CreateCache@RichText@DirectUI@@SAJIPEAPEAUIDUIRichTextCache@@@Z": 1070, "dui70.dll;?OnUnHosted@TouchButton@DirectUI@@UEAAXPEAVElement@2@@Z": 1071, "dui70.dll;?GetXOffset@BaseScrollViewer@DirectUI@@QAEHXZ": 1072, "dui70.dll;?NameProperty@Schema@DirectUI@@2HA": 1073, "dui70.dll;?ColorFontPaletteIndexProp@RichText@DirectUI@@SAPEBUPropertyInfo": 1074, "dui70.dll;?SetReadOnly@TouchEditBase@DirectUI@@QEAAJ_N@Z": 1075, "dui70.dll;?GetClassInfoPtr@CCTrackBar@DirectUI@@SGPAUIClassInfo@2@XZ": 1076, "dui70.dll;?Initialize@Viewer@DirectUI@@QEAAJPEAVElement@2@PEAK@Z": 1077, "dui70.dll;?OnPropertyChanged@HWNDHost@DirectUI@@UAEXPBUPropertyInfo@2@HPAV": 1078, "dui70.dll;?OnMaximumChanged@BaseScrollBar@DirectUI@@QAEXPAVValue@2@@Z": 1079, "dui70.dll;?UiaReturnRawElementProvider@Schema@DirectUI@@2P6GJPAUHWND__@@IJ": 1080, "dui70.dll;?EnsureVisible@Viewer@DirectUI@@UAE_NHHHH@Z": 1081, "dui70.dll;?OnCtrlThemeChanged@HWNDHost@DirectUI@@UAE_NIIJPAJ@Z": 1082, "dui70.dll;?Invoke@DuiAccessible@DirectUI@@UEAAJJAEBU_GUID@@KGPEAUtagDISPPA": 1083, "dui70.dll;?AccessibleProp@Element@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1084, "dui70.dll;?GetClassInfoPtr@Repeater@DirectUI@@SAPEAUIClassInfo@2@XZ": 1085, "dui70.dll;?GetClassInfoPtr@Edit@DirectUI@@SGPAUIClassInfo@2@XZ": 1086, "dui70.dll;?SetParseErrorCallback@DUIXmlParser@DirectUI@@QEAAXP6AXPEBG0HPEA": 1087, "dui70.dll;?GetClassInfoPtr@TouchSwitch@DirectUI@@SGPAUIClassInfo@2@XZ": 1088, "dui70.dll;?LineUp@BaseScrollBar@DirectUI@@UAEXI@Z": 1089, "dui70.dll;?SetDirection@Element@DirectUI@@QEAAJH@Z": 1090, "dui70.dll;?GetForegroundStdColor@Element@DirectUI@@QEAAHXZ": 1091, "dui70.dll;?OnNotify@CCBase@DirectUI@@UEAA_NI_K_JPEA_J@Z": 1092, "dui70.dll;?Initialize@FillLayout@DirectUI@@QAEXXZ": 1093, "dui70.dll;?Add@TouchEdit2@DirectUI@@UAEJPAPAVElement@2@I@Z": 1094, "dui70.dll;?WndProc@NativeHWNDHost@DirectUI@@SGJPAUHWND__@@IIJ@Z": 1095, "dui70.dll;?OnPropertyChanging@Element@DirectUI@@UEAA_NPEAUPropertyInfo@2@H": 1096, "dui70.dll;??0HWNDElementProvider@DirectUI@@QEAA@XZ": 1097, "dui70.dll;?Initialize@Macro@DirectUI@@QAEJPAVElement@2@PAK@Z": 1098, "dui70.dll;?InvokeInvokedEvent@Schema@DirectUI@@2HA": 1099, "dui70.dll;?Create@FillLayout@DirectUI@@SGJHPAHPAPAVValue@2@@Z": 1100, "dui70.dll;?TableItemPattern@Schema@DirectUI@@2HA": 1101, "dui70.dll;??1Repeater@DirectUI@@UEAA@XZ": 1102, "dui70.dll;?GetClassInfoPtr@Combobox@DirectUI@@SGPAUIClassInfo@2@XZ": 1103, "dui70.dll;?_CreateAndSetLayout@DirectUI@@YAJPEAVElement@1@P6AJHPEAHPEAPEAV": 1104, "dui70.dll;?OnPropertyChanged@TouchHWNDElement@DirectUI@@UEAAXPEBUPropertyI": 1105, "dui70.dll;?SetAbsorbsShortcut@Element@DirectUI@@QEAAJ_N@Z": 1106, "dui70.dll;?SetAccName@Element@DirectUI@@QAEJPBG@Z": 1107, "dui70.dll;?CreateInstance@CSafeElementProxy@@SAJPEAVElement@DirectUI@@PEAP": 1108, "dui70.dll;?DataGridControlType@Schema@DirectUI@@2HA": 1109, "dui70.dll;?SelectionChange@Combobox@DirectUI@@SA?AVUID@@XZ": 1110, "dui70.dll;?Hosted@PushButton@DirectUI@@SG?AVUID@@XZ": 1111, "dui70.dll;?AddRef@ElementProvider@DirectUI@@UAGKXZ": 1112, "dui70.dll;?GetInertiaEndpointZoomLevel@TouchScrollViewer@DirectUI@@QAEMM@Z": 1113, "dui70.dll;?CreateHWND@XElement@DirectUI@@UEAAPEAUHWND__@@PEAU3@@Z": 1114, "dui70.dll;?MinimumProp@ScrollBar@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1115, "dui70.dll;?CreateRect@Value@DirectUI@@SAPEAV12@HHHH@Z": 1116, "dui70.dll;??0NativeHWNDHost@DirectUI@@QEAA@XZ": 1117, "dui70.dll;?GetPropertyValue@ElementProvider@DirectUI@@UAGJHPAUtagVARIANT@@": 1118, "dui70.dll;?GetShortcut@Element@DirectUI@@QEAAHXZ": 1119, "dui70.dll;?GetElementScaleFactor@Element@DirectUI@@QEAAMXZ": 1120, "dui70.dll;?OnMessage@XElement@DirectUI@@UAE_NIIJPAJ@Z": 1121, "dui70.dll;?DisableSelectionHandlesOnEmptyContent@TouchEdit2@DirectUI@@QAEX": 1122, "dui70.dll;?FindDescendent@Element@DirectUI@@QEAAPEAV12@G@Z": 1123, "dui70.dll;?IsContentElementProperty@Schema@DirectUI@@2HA": 1124, "dui70.dll;?accLocation@DuiAccessible@DirectUI@@UAGJPAJ000UtagVARIANT@@@Z": 1125, "dui70.dll;?ClassExist@ClassInfoBase@DirectUI@@SG_NPAPAUIClassInfo@2@PBQBUP": 1126, "dui70.dll;??0AutoLock@DirectUI@@QEAA@PEAU_RTL_CRITICAL_SECTION@@@Z": 1127, "dui70.dll;?GetOverhang@Element@DirectUI@@QEAA_NXZ": 1128, "dui70.dll;?GetElement@ElementProvider@DirectUI@@UAEPDVElement@2@XZ": 1129, "dui70.dll;?ScaleChanged@TouchHWNDElement@DirectUI@@SA?AVUID@@XZ": 1130, "dui70.dll;?GetElementScaledInt@Value@DirectUI@@QAEHPAVElement@2@@Z": 1131, "dui70.dll;?Paint@AnimationStrip@DirectUI@@MEAAXPEAUHDC__@@PEBUtagRECT@@1PE": 1132, "dui70.dll;?SetItemData@TouchSelect@DirectUI@@QEAAJHPEAUIUnknown@@@Z": 1133, "dui70.dll;?PressedProp@Button@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1134, "dui70.dll;?Clone@DuiAccessible@DirectUI@@UEAAJPEAPEAUIEnumVARIANT@@@Z": 1135, "dui70.dll;?OnInput@Edit@DirectUI@@UEAAXPEAUInputEvent@2@@Z": 1136, "dui70.dll;?HasContent@Element@DirectUI@@QAE_NXZ": 1137, "dui70.dll;?FWantAnyEvent@EventManager@DirectUI@@SA_NPEAVElement@2@@Z": 1138, "dui70.dll;?DoLayout@BorderLayout@DirectUI@@UAEXPAVElement@2@HH@Z": 1139, "dui70.dll;?CreateHostWindow@NativeHWNDHost@DirectUI@@UEAAPEAUHWND__@@KPEBG": 1140, "dui70.dll;?GetSnapPointCollectionX@TouchScrollViewer@DirectUI@@QAEPAV?$Dyn": 1141, "dui70.dll;?_FlushLayout@Element@DirectUI@@KGXPAV12@PAVDeferCycle@2@@Z": 1142, "dui70.dll;?VerticalScriptProp@RichText@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1143, "dui70.dll;?OnPageChanged@BaseScrollBar@DirectUI@@QEAAXPEAVValue@2@@Z": 1144, "dui70.dll;?OnEvent@HWNDElement@DirectUI@@UAEXPAUEvent@2@@Z": 1145, "dui70.dll;??1AccessibleButton@DirectUI@@UEAA@XZ": 1146, "dui70.dll;?OnEvent@SelectorNoDefault@DirectUI@@UAEXPAUEvent@2@@Z": 1147, "dui70.dll;?SetRangeMax@CCTrackBar@DirectUI@@QAEJH@Z": 1148, "dui70.dll;?GetAdjacent@ItemList@DirectUI@@UAEPAVElement@2@PAV32@HPBUNavRef": 1149, "dui70.dll;?SetDataEntry@PText@DirectUI@@QEAAXPEAUIDataEntry@2@@Z": 1150, "dui70.dll;?SetDWriteFontCollection@RichText@DirectUI@@QAEXPAUIDWriteFontCo": 1151, "dui70.dll;?SetGetSheetCallback@DUIXmlParser@DirectUI@@QAEXP6GPAVValue@2@PB": 1152, "dui70.dll;?ReleaseSnapshot@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ": 1153, "dui70.dll;?FontQualityProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1154, "dui70.dll;?AnimationChange@Element@DirectUI@@SG?AVUID@@XZ": 1155, "dui70.dll;?GetElementScaleFactor@Element@DirectUI@@QAEMXZ": 1156, "dui70.dll;?AlphaProp@Element@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1157, "dui70.dll;?GetHWND@HWNDElement@DirectUI@@UAEPAUHWND__@@XZ": 1158, "dui70.dll;??BTaskPage@DirectUI@@QEAAPEAU_PSP@@XZ": 1159, "dui70.dll;?SetButtonClassAcceptsEnterKey@XProvider@DirectUI@@UAGJ_N@Z": 1160, "dui70.dll;?AddBehavior@Element@DirectUI@@UAEJPAUIDuiBehavior@@@Z": 1161, "dui70.dll;?CustomControlType@Schema@DirectUI@@2HA": 1162, "dui70.dll;?ThumbPositionProp@CCTrackBar@DirectUI@@SGPBUPropertyInfo@2@XZ": 1163, "dui70.dll;?MultipleClick@TouchButton@DirectUI@@SA?AVUID@@XZ": 1164, "dui70.dll;?Initialize@HWNDElement@DirectUI@@QAEJPAUHWND__@@_NIPAVElement@2": 1165, "dui70.dll;?QueryService@DuiAccessible@DirectUI@@UAGJABU_GUID@@0PAPAX@Z": 1166, "dui70.dll;?OnReset@TaskPage@DirectUI@@MEAA_JXZ": 1167, "dui70.dll;?EnsureVisible@Element@DirectUI@@UAE_NHHHH@Z": 1168, "dui70.dll;?GetContentSize@CCListBox@DirectUI@@UEAA?AUtagSIZE@@HHPEAVSurfac": 1169, "dui70.dll;?Initialize@Selector@DirectUI@@QEAAJPEAVElement@2@PEAK@Z": 1170, "dui70.dll;?GetSize@Value@DirectUI@@QAEPBUtagSIZE@@XZ": 1171, "dui70.dll;?PaddingProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1172, "dui70.dll;?GetImmersiveFocusRectOffsets@TouchButton@DirectUI@@UAEXPAUtagRE": 1173, "dui70.dll;?TriggeredAnimationComplete@PVLAnimation@DirectUI@@SG?AVUID@@XZ": 1174, "dui70.dll;?OnPropertyChanging@BaseScrollViewer@DirectUI@@UEAA_NPEBUPropert": 1175, "dui70.dll;?GetClassInfoPtr@CCRadioButton@DirectUI@@SAPEAUIClassInfo@2@XZ": 1176, "dui70.dll;?GetFontFace@Element@DirectUI@@QAEPBGPAPAVValue@2@@Z": 1177, "dui70.dll;?SetDynamicScaling@DUIXmlParser@DirectUI@@QAEXW4DynamicScalePars": 1178, "dui70.dll;?FireClickEvent@TouchButton@DirectUI@@UAEXIIW4ClickDevice@12@PAU": 1179, "dui70.dll;?SetActive@Element@DirectUI@@QAEJH@Z": 1180, "dui70.dll;?CreateGraphic@Value@DirectUI@@SGPAV12@PAUISharedBitmap@@EI@Z": 1181, "dui70.dll;??1RefcountBase@DirectUI@@UEAA@XZ": 1182, "dui70.dll;?GetRectZero@Value@DirectUI@@SAPEAV12@XZ": 1183, "dui70.dll;?GetGlobalIndex@ClassInfoBase@DirectUI@@UBEIXZ": 1184, "dui70.dll;?OnInput@TouchButton@DirectUI@@UEAAXPEAUInputEvent@2@@Z": 1185, "dui70.dll;?OnGetDlgCode@HWNDElement@DirectUI@@UEAAXPEAUtagMSG@@PEA_J@Z": 1186, "dui70.dll;?GetAccName@Element@DirectUI@@QEAAPEBGPEAPEAVValue@2@@Z": 1187, "dui70.dll;?GetUnavailable@Value@DirectUI@@SAPEAV12@XZ": 1188, "dui70.dll;?OnAdd@Layout@DirectUI@@UEAAXPEAVElement@2@PEAPEAV32@I@Z": 1189, "dui70.dll;?GetClassInfoW@Thumb@DirectUI@@UEAAPEAUIClassInfo@2@XZ": 1190, "dui70.dll;?FontQualityProp@Element@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1191, "dui70.dll;?GetLineCount@RichText@DirectUI@@QEAAKXZ": 1192, "dui70.dll;?CreateHWND@Edit@DirectUI@@MAEPAUHWND__@@PAU3@@Z": 1193, "dui70.dll;?GetConnect@Bind@DirectUI@@QEAAPEBGPEAPEAVValue@2@@Z": 1194, "dui70.dll;?GetFontWeight@Element@DirectUI@@QEAAHXZ": 1195, "dui70.dll;?GetBoolTrue@Value@DirectUI@@SAPEAV12@XZ": 1196, "dui70.dll;?SetRangeMax@TouchSlider@DirectUI@@QAEXH@Z": 1197, "dui70.dll;?ResetInputState@TouchScrollViewer@DirectUI@@QAEJXZ": 1198, "dui70.dll;?SetPadding@Element@DirectUI@@QAEJHHHH@Z": 1199, "dui70.dll;?ManipulationStarting@TouchScrollViewer@DirectUI@@SG?AVUID@@XZ": 1200, "dui70.dll;?AccRoleProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1201, "dui70.dll;?DoInvokeArgs@ElementProvider@DirectUI@@QAEJHP6GPAVProviderProxy": 1202, "dui70.dll;?OnListenedPropertyChanged@TaskPage@DirectUI@@MEAAXPEAVElement@2": 1203, "dui70.dll;?SetLayoutPos@Element@DirectUI@@QEAAJH@Z": 1204, "dui70.dll;?OnPropertyChanged@TouchEdit2@DirectUI@@UAEXPBUPropertyInfo@2@HP": 1205, "dui70.dll;?SetDeterminate@ModernProgressBar@DirectUI@@QEAAJ_N@Z": 1206, "dui70.dll;?GetClassInfoPtr@TouchCommandButton@DirectUI@@SGPAUIClassInfo@2@": 1207, "dui70.dll;?Register@CCBase@DirectUI@@SAJXZ": 1208, "dui70.dll;?Register@Macro@DirectUI@@SGJXZ": 1209, "dui70.dll;?SetID@Element@DirectUI@@QAEJPBG@Z": 1210, "dui70.dll;?GetAccessibleImpl@HWNDElement@DirectUI@@UAEJPAPAUIAccessible@@@": 1211, "dui70.dll;?Create@CCCheckBox@DirectUI@@SAJPEAVElement@2@PEAKPEAPEAV32@@Z": 1212, "dui70.dll;??0XElement@DirectUI@@QAE@XZ": 1213, "dui70.dll;?OnMouseFocusMoved@Element@DirectUI@@UAEXPAV12@0@Z": 1214, "dui70.dll;?SetVisible@Element@DirectUI@@QAEJ_N@Z": 1215, "dui70.dll;?GetIntMinusOne@Value@DirectUI@@SAPEAV12@XZ": 1216, "dui70.dll;?GetIMEComposing@TouchEditBase@DirectUI@@QAE_NXZ": 1217, "dui70.dll;?SetParameter@XProvider@DirectUI@@UAGJABU_GUID@@PAX@Z": 1218, "dui70.dll;?GetAdjacent@Selector@DirectUI@@UEAAPEAVElement@2@PEAV32@HPEBUNa": 1219, "dui70.dll;?get_accDefaultAction@DuiAccessible@DirectUI@@UEAAJUtagVARIANT@@": 1220, "dui70.dll;?GetProviderOptions@ElementProxy@DirectUI@@IEAAJPEAW4ProviderOpt": 1221, "dui70.dll;?Initialize@CCListView@DirectUI@@QAEJIPAVElement@2@PAK@Z": 1222, "dui70.dll;?GetButtonColor@CCPushButton@DirectUI@@UEAA_NPEAUHDC__@@PEAPEAUH": 1223, "dui70.dll;?ActivateTooltip@TouchHWNDElement@DirectUI@@UEAAXPEAVElement@2@K": 1224, "dui70.dll;?GetHeight@Element@DirectUI@@QAEHXZ": 1225, "dui70.dll;?SetMaximum@CCBaseScrollBar@DirectUI@@UAEJH@Z": 1226, "dui70.dll;?Create@Element@DirectUI@@SGJIPAV12@PAKPAPAV12@@Z": 1227, "dui70.dll;?BackgroundProp@Element@DirectUI@@SGPBUPropertyInfo@2@XZ": 1228, "dui70.dll;?RightClick@TouchButton@DirectUI@@SA?AVUID@@XZ": 1229, "dui70.dll;?GetFontSize@Element@DirectUI@@QEAAHXZ": 1230, "dui70.dll;?RemoveChild@ClassInfoBase@DirectUI@@UAEXXZ": 1231, "dui70.dll;?SetThumbValue@TouchSlider@DirectUI@@QAEXH_N@Z": 1232, "dui70.dll;?DeterminateProp@ModernProgressBar@DirectUI@@SGPBUPropertyInfo@2": 1233, "dui70.dll;??1Edit@DirectUI@@UAE@XZ": 1234, "dui70.dll;?GetManipulationManager@TouchScrollViewer@DirectUI@@QEAAPEAUIDir": 1235, "dui70.dll;?Host@NativeHWNDHost@DirectUI@@QAEXPAVElement@2@@Z": 1236, "dui70.dll;?SetMaximum@ModernProgressBar@DirectUI@@QAEJH@Z": 1237, "dui70.dll;?Destroy@NativeHWNDHost@DirectUI@@QAEXXZ": 1238, "dui70.dll;StartMessagePump": 1239, "dui70.dll;?OnWizNext@TaskPage@DirectUI@@MEAA_JXZ": 1240, "dui70.dll;?SetPinned@BaseScrollBar@DirectUI@@QAEX_N@Z": 1241, "dui70.dll;?GetWindowClassNameAndStyle@HWNDElement@DirectUI@@UAEXPAPBGPAI@Z": 1242, "dui70.dll;??0BorderLayout@DirectUI@@QEAA@XZ": 1243, "dui70.dll;?PressedProp@TouchButton@DirectUI@@SGPBUPropertyInfo@2@XZ": 1244, "dui70.dll;?CreateValueList@Value@DirectUI@@SGPAV12@PAV12@@Z": 1245, "dui70.dll;?GetPropertyValue@ElementProvider@DirectUI@@UEAAJHPEAUtagVARIANT": 1246, "dui70.dll;?SetBorderColor@Element@DirectUI@@QAEJK@Z": 1247, "dui70.dll;?CreateRect@Value@DirectUI@@SGPAV12@HHHH@Z": 1248, "dui70.dll;?HandleUiaDestroyListener@Element@DirectUI@@UAEXXZ": 1249, "dui70.dll;?OnLostDialogFocus@Button@DirectUI@@UEAA_NPEAUIDialogElement@2@@": 1250, "dui70.dll;?ItemStatusProperty@Schema@DirectUI@@2HA": 1251, "dui70.dll;?CreateCache@RichText@DirectUI@@SGJIPAPAUIDUIRichTextCache@@@Z": 1252, "dui70.dll;?DoInvokeArgs@ElementProvider@DirectUI@@QEAAJHP6APEAVProviderPro": 1253, "dui70.dll;?GetMouseWithin@Element@DirectUI@@QEAA_NXZ": 1254, "dui70.dll;?ParentProp@Element@DirectUI@@SAPEBUPropertyInfo@2@XZ": 1255, "dui70.dll;?SliderUpdated@TouchSlider@DirectUI@@SA?AVUID@@XZ": 1256, "dui70.dll;?GetIgnoredKeyCombos@TouchEditBase@DirectUI@@QEAA?AW4TouchEditFi": 1257, "dui70.dll;?OnEvent@TouchEdit2@DirectUI@@UEAAXPEAUEvent@2@@Z": 1258, "dui70.dll;??1TaskPage@DirectUI@@UEAA@XZ": 